{"2": {"Link": "https://www.biodiversitetsraadet.dk/pdf/2024/07/Juni_rapport.pdf", "Open access": "y", "Data type": "Report", "Level of information": 1.0, "Available as pdf": "y", "Publisher": "Biodiversitetsrådet", "Author": "Biodiversitetsrådet. 2024.", "Year": 2024, "Title": "Finansiering af Danmarks biodiversitetsindsats", "Language": "Danish", "Geography": "Denmark", "Abstract": "Denne rapport indeholder Biodiversitetsrådets overvejelser, forslag og perspektiver på finansiering af Danmarks fremtidige biodiversitetsindsats. Rapporten tager afsæt i, hvad der biodiversitetsfagligt skal til for at forbedre Danmarks biodiversitetsindsats, og kommer med forskellige anbefalinger til, hvilke muligheder henholdsvis den offentlige og private sektor har for at bidrage.\n\nRapporten er det første skridt i Biodiversitetsrådets arbejde med at afdække de væsentligste samfundsøkonomiske aspekter i forhold til at forbedre Danmarks biodiversitetsindsats. Rapporten peger frem mod Biodiversitetsrådets årsrapport 2024, der udkommer sidst på året, hvori flere af disse aspekter vil blive behandlet og udfoldet yderligere.", "Keywords": "Biodiversitet, finans, offentlig/privat sektor", "Type of information": "Informativ, rapport", "Target audience": "politicians, municipality, private/public companies", "Priority": "A", "Comment": "From Astrid/Teams chat", "Prototype (flexible)": "y", "Prototype (core)": "y", "extended (Dec 16 2024)": "x", "Column1": null}, "3": {"Link": "https://www.biodiversitetsraadet.dk/pdf/2023/12/Aarsrapport-Biodiversitetsraadet-2023.pdf", "Open access": "y", "Data type": "Report", "Level of information": 1.0, "Available as pdf": "y", "Publisher": "Biodiversitetsrådet", "Author": "Biodiversitetsrådet. 2023.", "Year": 2023, "Title": "Sammenfatning af Årsrapport 2023", "Language": "Danish", "Geography": "Denmark", "Abstract": "Mod robuste økosystemer - anbefalinger til en dansk lov om biodiversitet\nBiodiversitetsrådets Årsrapport 2023 fokuserer på en dansk biodiversitetslov, der kan fastsætte mål og rammer for den nationale biodiversitetsindsats der på tværs af sektorer. Derved følger Biodiversitetsrådet op på et af de væsentligste budskaber fra årsrapporten fra 2022, der netop adresserede, at en dansk biodiversitetslov bør medvirke til at sikre, ’at de nødvendige indsatser igangsættes, moniteres og evalueres, så tabet af biodiversitet er vendt til fremgang inden 2030 med det langsigtede mål, at naturlige økosystemer genoprettes, så de lever op til deres fulde biodiversitetspotentiale inden 2050.’\n\nI sammenfatningen for årsrapporten præsenteres rådets væsentligste budskaber og anbefalinger, og centrale figurer og data er præsenteret i et kortere format.", "Keywords": "Biodiversitetslov, virkemidler", "Type of information": "Informativ, rapport", "Target audience": "politicians, municipality, private/public companies", "Priority": "A", "Comment": "From Astrid/Teams chat", "Prototype (flexible)": "y", "Prototype (core)": "y", "extended (Dec 16 2024)": "x", "Column1": null}, "6": {"Link": "https://www.dn.dk/media/106715/foder-til-foede-ii-rapport-web.pdf", "Open access": "y", "Data type": "Report", "Level of information": 1.0, "Available as pdf": "y", "Publisher": "Danmarks Naturfredningsforening", "Author": "Danmarks Naturfredningsforening, Økologisk landsforening, Greenpeace, Rådet for grøn omstilling, Dansk vegetarisk forening, Dyrenes beskyttelse, Klimabevægelsen, Forening for regenerativt landbrug, Foreningen Klimabevægelsen, World animal protection", "Year": 2023, "Title": "Fra foder til føde II: En ny vej for dansk landbrugsproduktion og fødevareforbrug inden for planetens grænser", "Language": "Danish", "Geography": "Denmark", "Abstract": "Med denne rapport ønsker vi at vise en ny vej for dansk landbrugsproduktion og fødevareforbrug. En vej, som handler om at skabe et bæredygtigt landbrug og fødevaresystem, der holder sig inden for de planetære grænser, og som skal vise, hvordan Danmark kan opfylde de aftaler, som vi som land har forpligtet os på både internationalt og nationalt inden for klima, natur, vandmiljø og dyrevelfærd. Vi har omsat det til et scenarie for det danske landbrug og vores fødevareforbrug og på baggrund af tilgængelige data lavet en overslagsberegning på, hvad scenariet vil betyde for landbrugsarealet og dyreholdet i fremtidens danske landbrug i 2040. I beregningen har vi alene set på effekten af en strukturel omstilling. Der vil også blive taget teknologiske løsninger i anvendelse i et omstillet landbrug. Det kan muligvis betyde, at der kan blive plads til et lidt højere antal husdyr, men vi antager, at den strukturelle omstilling vil spille en meget stor rolle, hvis vi skal respektere alle de planetære grænser, landbruget overskrider i dag. Vi har derfor valgt at vise, hvordan landbruget skal indrettes, hvis vi alene arbejder med en strukturel omstilling.", "Keywords": "Landrbug, fødeproduktion, plantebaseret", "Type of information": "Rapport, informativ", "Target audience": "NGO, companies, politicians", "Priority": "A", "Comment": null, "Prototype (flexible)": "y", "Prototype (core)": "y", "extended (Dec 16 2024)": "x", "Column1": null}, "7": {"Link": "https://www.dn.dk/nyheder/sadan-ser-kommunernes-vilde-biodiversitetsprojekter-ud/", "Open access": "y", "Data type": "News article", "Level of information": 1.0, "Available as pdf": "n", "Publisher": "Danmarks Naturfredningsforening", "Author": "Danmarks Naturfredningsforening", "Year": 2022, "Title": "Sådan ser kommunernes vilde biodiversitetsprojekter ud", "Language": "Danish", "Geography": "Denmark", "Abstract": "I hele Danmark vil der blive flere grøftekanter med vilde blomster, flere parker med hvor planter og buske får lov til at gro vildt og flere naturområder, hvor der bliver fokus på at genoprette natur og skabe mere biodiversitet.\n\nSamtlige kommuner har nemlig tilmeldt sig Miljøministeriets konkurrence ”Danmarks vildeste kommune”, hvor fokus er mere biodiversitet og plads til den vilde natur.\n\nKommunerne har nu udvalgt deres vildeste projekt til konkurrencen, og her kan du læse om nogle af kommunernes grønne projekter.", "Keywords": "Biodiversitet, åer, kvashegn, vejgrøfter", "Type of information": "Inspiration", "Target audience": "municipalities", "Priority": "A", "Comment": null, "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "8": {"Link": "https://www.danskindustri.dk/globalassets/politik-og-analyser/politiske-udspil/2024/biodiversitetsudspil/biodiversitet---udspil-2024_web-opslag.pdf?v=240910", "Open access": "y", "Data type": "Political proposal", "Level of information": 1.0, "Available as pdf": "y", "Publisher": "Dansk Industri", "Author": "Dansk Industri", "Year": 2024, "Title": "Mere og bedre natur og biodiversitet - virksomhederne kan bidrage", "Language": "Danish", "Geography": "Denmark", "Abstract": "Der er store forretningspotentialer i bæredygtige værdikæder og i at komme først med naturpositive forretningsmodeller. Det er også et fokus i finanssektoren, når der ledes efter investeringsemner. Erhvervslivet er nødt til at arbejde med naturens ressourcer på en mere balanceret og cirkulær måde for at bremse og vende klodens aktuelle tab af biodiversitet. I DI ser vi virksomhederne som en vigtig del af drivkraften, når det handler om at skabe forandring i Danmark og i verden. Virksomhederne kan gøre en forskel via ansvarlige værdikæder med naturpositive tiltag og ved naturgenopretning. Virksomhederne kan fremme smartere måder at forbruge ressourcerne på via cirkulære forretningsmodeller, hvor design gentænkes, så produkter genbruges, og så materialer kan indgå i nye produkter og bruges igen og igen. Men det kræver en kæmpe indsats, ny viden og nye værktøjer for at få gjort det operationelt. Og virksomhederne kan ikke gøre det alene – der er brug for, at alle løfter. Danmark har en lang tradition for at være blandt de første til at tage hånd om miljø- og klimaproblemer. Vi har sat ambitiøse mål, og vi rykker hurtigt i fællesskab. Danske virksomheder har ligeledes en tradition for at engagere sig i samfundet og tage ansvar. Med et fælles sprog, de rette incitamenter, værktøjer og standarder kan dansk erhvervsliv være med til at sikre, at vi som samfund har adgang til de nødvendige råvarer og naturressourcer også i fremtiden – og kan være dem, der skaber mulighed for, at vores efterkommere også kan nyde en kop kaffe eller opleve en orkidé-eng, en levende havbund med ålegræs og fisk at fange. ", "Keywords": "Biodiversitet", "Type of information": "Politisk udspil, informativ", "Target audience": "companies, NGO, retailers, pension, public sector, politicians", "Priority": "A", "Comment": null, "Prototype (flexible)": "y", "Prototype (core)": "y", "extended (Dec 16 2024)": "x", "Column1": null}, "9": {"Link": "https://www.danskindustri.dk/vi-radgiver-dig/virksomhedsregler-og-varktojer/esg/lovkrav/european-sustainability-reporting-standards---esrs/", "Open access": "y", "Data type": "Guide", "Level of information": null, "Available as pdf": "n", "Publisher": "Dansk Industri", "Author": "Dansk Industri", "Year": 2023, "Title": "European Sustainability Reporting Standards", "Language": "Danish", "Geography": "Denmark", "Abstract": "ESRS dækker hele spektret af miljømæssige, sociale og ledelsesmæssige spørgsmål. Standarderne træder i kraft løbende fra 1. januar 2024 til 2026 og er et vigtigt værktøj til at fremme bæredygtig omstilling. Du kan læse mere om hvilke virksomheder, der er omfattet af CSRD. Herunder finder du guide til rapportering for EU-standarderne (ESRS'erne) - standard for standard. Nederst finder du links til ESRS-standarderne fra Europa-Kommissionen i fuld længde.", "Keywords": "Afrapportering, biodiversitet, ESG, ESRS", "Type of information": "Vejledende", "Target audience": "companies", "Priority": "A", "Comment": null, "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "10": {"Link": "https://www.danskindustri.dk/di-business/arkiv/nyheder/2023/11/virksomheder-til-kamp-mod-arters-udryddelse/", "Open access": "y", "Data type": "website", "Level of information": 1.0, "Available as pdf": "n", "Publisher": "Dansk Industri", "Author": "Dansk Industri", "Year": 2023, "Title": "Virksomheder til kamp mod arters udryddelse", "Language": "Danish", "Geography": "Denmark", "Abstract": "Carlsberg, A.P. Møller-Mærsk og VELUX er blandt de store virksomheder, der øger fokus på biodiversitet, og tendensen breder sig viser ny ESG-rapport. Det inspirerer underleverandører, påpeger DI.", "Keywords": "Virksomheder, biodiversitet", "Type of information": "Informativ", "Target audience": "companies", "Priority": "A", "Comment": null, "Prototype (flexible)": "y", "Prototype (core)": "y", "extended (Dec 16 2024)": "x", "Column1": null}, "11": {"Link": "https://www.danskindustri.dk/biodiversitet", "Open access": "y", "Data type": "website", "Level of information": 3.0, "Available as pdf": "n", "Publisher": "Dansk Industri", "Author": "WWF, Dansk Industri, Industriens Fond", "Year": "x", "Title": "Biodiversitet – inspiration til dansk erhvervsliv", "Language": "Danish", "Geography": "Denmark", "Abstract": "Her på siden finder du inspiration til arbejdet med biodiversitet. Udforsk forskellige værktøjer, metoder og initiativer eller dyk ned i 10 temasider med gode eksempler fra danske virksomheder, der allerede har gjort sig erfaringer med at arbejde med biodiversitet.", "Keywords": "Biodiversitet, erhvervsliv", "Type of information": "Forside med henvisning til undersider", "Target audience": "companies", "Priority": "B", "Comment": "search from Yokos references. Look into the subpages seperately", "Prototype (flexible)": "y", "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "14": {"Link": "https://danskebank.com/-/media/danske-bank-com/file-cloud/2024/1/navigating-biodiversity---a-review-of-100-nordic-companies-website.pdf?rev=640781ba389f4a4b837536ce55c6c7b9&sc_lang=da", "Open access": "y", "Data type": "Report", "Level of information": 1.0, "Available as pdf": "y", "Publisher": "Danske Bank/Danica pension", "Author": "Danske Bank/Danica pension", "Year": 2023, "Title": "Navigating Biodiversity: A review of 100 Nordic Companies", "Language": "English", "Geography": "Denmark", "Abstract": "This white paper,” Navigating Biodiversity: A review of 100 Nordic companies” assesses the quality of companies’ management of their impacts and dependencies on biodiversity of 100 of the largest companies in the Nordics, with an aggregate market cap of 1,4 trillion euro1. The companies included have all been identified to potentially have either a high or very high impact and/or dependency on nature2. In this white paper, we discuss findings related to the overall performance of the 100 companies across the Nordics, and based on our proprietary biodiversity assessment methodology, which may be used as a foundation for a variety of things such as a biodiversity due diligence framework, active ownership framework when engaging with companies on biodiversity related issues or as a set of guidelines for businesses. At Danske Bank Asset Management, we will use the biodiversity framework as a foundation for all of the above when appropriate.  ", "Keywords": "Biodiversitet", "Type of information": "Rapport", "Target audience": "companies", "Priority": "A", "Comment": null, "Prototype (flexible)": "y", "Prototype (core)": "y", "extended (Dec 16 2024)": "x", "Column1": null}, "15": {"Link": "https://www.biavl.dk/wp-content/uploads/2020/05/BivenligBoligforening_Faktaark.pdf", "Open access": "y", "Data type": "Fact sheet", "Level of information": 1.0, "Available as pdf": "y", "Publisher": "DBF - Danmarks biavlerforening", "Author": "Solvig Rannva Jensen og Asger Søgaard Jørgensen", "Year": "x", "Title": "Hjælp bierne og skab et aktivt fællesskab", "Language": "Danish", "Geography": "Denmark", "Abstract": "Boligforeninger -og selskaber kan være med til at gøre en stor forskel for beskyttelsen af diversiteten af bier i Danmark! Vi har brug for bier til at sikre frugtsætningen i frugt- og bærbuske. Når blomsterne bestøves af bier, får vi bedre frugt. Desuden sikres mange blomsters formering. Imidlertid har intensivt landbrug, pesticider, skovrydning, samt rydning af hegn og krat betydet, at bierne mangler føde og levesteder, og at deres sundhed og artsrigdom er truet. ", "Keywords": "Bier, bivenlige tiltag", "Type of information": "Faktaark", "Target audience": "citizen, housing associations", "Priority": "A", "Comment": "from Yoko", "Prototype (flexible)": "y", "Prototype (core)": "y", "extended (Dec 16 2024)": "x", "Column1": null}, "17": {"Link": "https://pure.au.dk/portal/files/200914672/Revideret_levering_Biodiversitetsvirkemidler_p_danske_landbrugs_og_skovrejsningsarealer.pdf", "Open access": "y", "Data type": "Catalogue", "Level of information": 1.0, "Available as pdf": "y", "Publisher": "DCA - Nationalt center for fødevarere og jordbrug", "Author": "Dalgaard, T., Jacobsen, N. M., Odgaard, M. V., Pedersen, B. F., Strandberg, B., Bruus, M., Ejrnæs, R., Schmidt, I. K., Johannsen, V. K., Callesen, G. M., Pedersen, M. F., & Schou, J. S.", "Year": 2020, "Title": "Biodiversitetsvirkemidler på danske landbrugs- og skovrejsningsarealer", "Language": "Danish", "Geography": "Denmark", "Abstract": "Formålet med denne rapport er at give første samlet vidensgrundlag for tiltag, der kan medvirke til at forbedre biodiversiteten i det danske landbrugslandskab. Rapporten gennemgår et udvalg af relevante eksisterende og nye virkemidler til fremme af biodiversiteten på landbrugs- og skovrejsningsarealer. Rapporten beskriver virkemidlernes forventede biodiversitetseffekt og de forventede økonomiske effekter. Herudover giver rapporten anbefalinger for implementering af virkemidlerne i forhold til at øge deres biodiversitetseffekt og den belyser landmændenes interesse for de forskellige virkemidler på baggrund af en national spørgeskemaundersøgelse. Udarbejdelsen af rapporten skal bl.a. ses i lyset af EU’s landbrugsreform (CAP2020+), som giver nye og bedre muligheder for at etablere småbiotoper på markarealer - f.eks. ved at udtage svært dyrkbare og ukurante dele af marken - tillige med kombinationer af frivillige landdistriktsordninger til fremme af miljø, klima og biodiversitet. Rapport skal ses som en første analyse og baggrund for de kommende års videre implementering af biodiversitetsvirkemidler til naturbeskyttelse.", "Keywords": "Biodiversitet, biodiversitetsvenlige tiltag, dyrkningsjorden, ", "Type of information": "Katalog - praksis, konkret", "Target audience": "all", "Priority": "A", "Comment": "From Natasha/mail", "Prototype (flexible)": "y", "Prototype (core)": "y", "extended (Dec 16 2024)": "x", "Column1": null}, "19": {"Link": "https://www.dn.dk/vi-arbejder-for/biodiversitet/vilde-haver/", "Open access": "y", "Data type": "website", "Level of information": 1.0, "Available as pdf": "n", "Publisher": "DN - Danmarks Naturfredningsforening", "Author": "DN - Danmarks Naturfredningsforening", "Year": "x", "Title": "Sådan får du en vild have", "Language": "Danish", "Geography": "Denmark", "Abstract": "Vi står midt i en global biodiversitetskrise, og Danmark er et af de mest naturfattige lande i Europa. Mange af vores sommerfugle og andre vilde smådyr er derfor pressede, og over 1.800 arter i Danmark er truede, fordi de mangler steder at leve og finde føde.\n\nHeldigvis er der stadig flere haveejere, som gør dele af deres have mere vild og naturvenlig. Når du giver mere plads til naturen i din have, tilbyder du læ og føde til de pressede sommerfugle, vilde bier og andre dyr, som ellers kan have det svært.\n\nSamtidig kan en vild have med vilde blomster være utrolig smuk. Vilde haver kræver ofte mindre havearbejde, da de i høj grad kan passe sig selv. Og så kan det være sjovt for både børn og voksne at følge med i, hvilke vilde dyr som kommer på besøg og får den vilde have til at summe af liv.", "Keywords": "Vild have", "Type of information": "Konkret, vejledende", "Target audience": "citizen", "Priority": "A", "Comment": "from Yoko", "Prototype (flexible)": "y", "Prototype (core)": "y", "extended (Dec 16 2024)": "x", "Column1": null}, "20": {"Link": "https://www.dof.dk/images/naturpolitik/naturpolitik/dokumenter/Manual_Opskrift_pa_flere_Viber_pa_markerne.pdf", "Open access": "y", "Data type": "Guide", "Level of information": 1.0, "Available as pdf": "y", "Publisher": "DOF - Dansk Ornitologisk forening", "Author": "Niels Andersen, DOF", "Year": "x", "Title": "Opskrift på flere Viber på markerne.", "Language": "Danish", "Geography": "Danmark", "Abstract": "En operationel gennemgang af virkemidler, der kan forbedre forholdene for Viberne i landbrugslandet.\nDenne opskrift er tiltænkt naturinteresserede landmænd, som vil vide hvilken indsats der skal til, for at få\nViben tilbage på markerne. Her beskrives de biologiske forhold, der begrunder hvilken indsats, der kan føre til\nsucces. Kort sagt et katalog over praktisk handling, som kan udføres, uden at det går ud over grundbetalinge", "Keywords": "Vibebeskyttelse", "Type of information": "Informativ, vejledende", "Target audience": "farmer, consultant", "Priority": "A", "Comment": "web search reg Thise visit\n", "Prototype (flexible)": "y", "Prototype (core)": "y", "extended (Dec 16 2024)": "x", "Column1": null}, "21": {"Link": "https://www.dn.dk/vi-arbejder-for/biodiversitet/", "Open access": "y", "Data type": "website", "Level of information": null, "Available as pdf": "n", "Publisher": "DN - Danmarks Naturfredningsforening", "Author": "DN - Danmarks Naturfredningsforening", "Year": "x", "Title": "Biodiversitet", "Language": "Danish", "Geography": "Denmark", "Abstract": "Dyr og planter uddør hurtigere end nogensinde før i menneskets historie. Lykkes det ikke at vende tabet af biodiversitet, risikerer vi, at mange arter forsvinder for evigt.", "Keywords": "Biodiversitet, biodiversitetskrise", "Type of information": "Informativ", "Target audience": "all", "Priority": "B", "Comment": "from Yoko", "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "22": {"Link": "https://www.dof.dk/images/naturpolitik/naturpolitik/dokumenter/Folder_Sammen_om_at_hjaelpe_Viben.pdf", "Open access": "y", "Data type": "pdf", "Level of information": null, "Available as pdf": "y", "Publisher": "DOF - Dansk Ornitologisk forening", "Author": "Denne folder er udarbejdet i samarbejde mellem Dansk\nOrnitologisk Forening og SEGES, som led i en fælles\ninformationsindsats for viber igangsat af Landbrug &\nFødevarer og Dansk Ornitologisk Forening.", "Year": "x", "Title": "Sammen om at hjælpe viben", "Language": "Danish", "Geography": "Danmark", "Abstract": "Alle de forslåede tiltag kan være med til at skabe bedre forhold for viben. Den bedste effekt opnås dog, hvis du har mulighed for at kombinere flere tiltag på én gang. Jo flere tiltag du kombinerer, jo bedre forhold giver du viben. Den allermest vibevenlige løsning er, hvis du kan kombinere et fugtigt, afgræsset engareal med nærliggende vårsåede afgrøder, der drives vibevenligt. ", "Keywords": "Vibebeskyttelse", "Type of information": "Pjece, anbefaling", "Target audience": "farmer", "Priority": "A", "Comment": "web search reg Thise visit\n", "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "23": {"Link": "https://pub.dof.dk/publikationer/447/download/2022-fuglevenlig-brak-en-praksisnaer-guide", "Open access": "y", "Data type": "Guide", "Level of information": 1.0, "Available as pdf": "y", "Publisher": "DOF - Dansk Ornitologisk forening", "Author": "DOF - Dansk Ornitologisk forening", "Year": 2022, "Title": "FUGLEVENLIG BRAK  – EN PRAKSISNÆR GUIDE ", "Language": "Danish", "Geography": "Denmark", "Abstract": "DOF præsenterer i denne folder anbefalinger til at placere, etablere og anvende brak ved udlæg af de obligatoriske 4 % uproduktive arealer på alle landbrugsejendomme fra 2023. Fokus er på, hvordan det kan gøres bedst muligt for fuglene. De fugle, som yngler i landbrugslandet, såsom vibe, sanglærke og agerhøne, har oplevet meget stor tilbagegang de seneste årtier og har brug for en håndsrækning for fortsat at kunne yngle og opleves over hele landet. Følgende anbefalinger tager udgangspunkt i fuglenes behov for redesteder, opfostring af unger, samt fødebehov og fødetilgængelighed. Punkterne fremgår  i prioriteret rækkefølge.", "Keywords": "Brak, agerfugle", "Type of information": "Guide", "Target audience": "consultants", "Priority": "A", "Comment": null, "Prototype (flexible)": "y", "Prototype (core)": "y", "extended (Dec 16 2024)": "x", "Column1": null}, "24": {"Link": "https://icoel.dk/media/vmpae312/3714earthwormtoolda501.pdf", "Open access": "y", "Data type": "Guide", "Level of information": 1.0, "Available as pdf": "y", "Publisher": "FIBL - Forschungsinstitut für biologischen Landbau", "Author": "FiBL, SEGES (oversat til dansk af Casper Laursen)", "Year": 2017, "Title": "Regnorme – Den frugtbare jords arkitekter  ", "Language": "Danish", "Geography": "Europe/Denmark", "Abstract": "Regnormens betydning og anbefalinger for deres fremme i landbruget", "Keywords": "Regnorme, jordkvalitet", "Type of information": "Informativ, anbefaling", "Target audience": "farmer, farmer organization", "Priority": "A", "Comment": null, "Prototype (flexible)": "y", "Prototype (core)": "y", "extended (Dec 16 2024)": "x", "Column1": null}, "26": {"Link": "https://www.dof.dk/naturbeskyttelse/dof-s-naturpolitik/agerland/sadan-hjaelper-landmanden-viben", "Open access": "y", "Data type": "website", "Level of information": null, "Available as pdf": "n", "Publisher": "DOF - Dansk Ornitologisk forening", "Author": "DOF - Dansk Ornitologisk forening", "Year": "x", "Title": "Sådan hjælper landmanden viben", "Language": "Danish", "Geography": "Danmark", "Abstract": "Er du landmand? Vil du hjælpe den trængte vibe på din jord? Viben har brug for din hjælp!\nVi har sammen med Landbrug & Fødevarer og med bistand fra SEGES udarbejdet folderen ’Sammen om at hjælpe Viben’ med de vigtigste tiltag, du som landmand kan iværksætte for viben på din ejendom.\n\nFolderen finder du i menuen til højre sammen med en pjece der i figurer, kort fortæller, hvad landmanden kan gøre dels på enge, dels på marker og endelig i nye vådområder. Du kan også læse mere generel information om viben her.\n\nDerudover har DOF BirdLife udarbejdet et notat med alle de faglige referencer, der ligger til grund for anbefalingerne i folderen. Den giver et overblik over den aktuelle, videnskabelige litteratur på området. Notatets afsnit om prædation er gengivet i en forkortet og redigeret version, som kan findes her.\n\nDen del af folderens anbefalinger der retter sig mod marker, baserer sig på DOF BirdLife’s egen vibemanual ’Opskrift på flere Viber på markerne’ udarbejdet af ornitolog og vibe-specialist Niels Andersen. Den finder du også i menuen til højre.", "Keywords": "Vibebeskyttelse", "Type of information": "Henvisning til pjece", "Target audience": "farmer", "Priority": "B", "Comment": "web search reg Thise visit\n", "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "27": {"Link": "https://www.dr.dk/nyheder/regionale/midtvest/landbruget-mangler-insekter-vi-skal-vaere-mere-u-ordentlige", "Open access": "y", "Data type": "website", "Level of information": null, "Available as pdf": "n", "Publisher": "DR.dk", "Author": "Helge Røjle, Lise Soelberg", "Year": 2018, "Title": "Landbruget mangler insekter: Vi skal være mere u-ordentlige", "Language": "Danish", "Geography": "Danmark", "Abstract": "Insekterne forsvinder i alarmerende grad: Nu vil landbruget skaffe flere.", "Keywords": "Insekter, landbrug", "Type of information": "Nyhedsartikel, informativ", "Target audience": "farmer, farmer organization", "Priority": "A", "Comment": null, "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "28": {"Link": "https://groenskole.dk/inspiration-materialer/groen-skolegaard-mere-biodiversitet", "Open access": "y", "Data type": "website", "Level of information": 1.0, "Available as pdf": "n", "Publisher": "Friluftsrådet", "Author": "Friluftsrådet", "Year": "x", "Title": "Grøn skolegård og mere biodiversitet", "Language": "Danish", "Geography": "Denmark", "Abstract": "Naturen er i krise i Danmark og på verdensplan, og et utal af dyre- og plantearter risikerer at uddø i den nærmeste fremtid. Som skole kan I også være med til at gøre noget VILDT for naturen i jeres kommune.\n\nLær eleverne om den fantastiske danske natur og de arter, der lever i den, og giv naturen bedre levevilkår på skolens matrikel, mens I samtidig lærer eleverne om den lokale natur.\n\nHer på siden kan I finde forskellige undervisningsmaterialer om biodiversitet til alle klassetrin samt inspiration til, hvordan I kan give biodiversiteten og de vilde arter en håndsrækning på skolens matrikel, her på siden.", "Keywords": "Natur, undervisning, biodiversitet", "Type of information": "Inspiration", "Target audience": "schools, municipalities", "Priority": "A", "Comment": null, "Prototype (flexible)": "y", "Prototype (core)": "y", "extended (Dec 16 2024)": "x", "Column1": null}, "29": {"Link": "https://www.fibl.org/fileadmin/documents/shop/1702-handbuch-biodiversitaet.pdf", "Open access": "y", "Data type": "pdf", "Level of information": null, "Available as pdf": "y", "Publisher": "FIBL - Forschungsinstitut für biologischen Landbau", "Author": "Roman Graf (Vogelwarte), Markus Jenny (Vogelwarte), Véronique Chevillat (FiBL), Gilles\nWeidmann (FiBL), Dominik Hagist (Vogelwarte),\nLukas Pfiffner (FiBL", "Year": 2016, "Title": "Biodiversität auf dem Landwirtschaftsbetrieb - Ein handbuch für die praxis", "Language": "German", "Geography": "Switzerland", "Abstract": "Das Praxis-Handbuch zeigt auf einfache und verständliche Art, mit welchen Massnahmen die Biodiversität auf der Landwirtschaftsfläche gefördert werden kann. Es enthält viele praktische Hinweise, wie Massnahmen geplant und umgesetzt werden können. Ansprechende Betriebsbeispiele veranschaulichen, dass Biodiversitätsförderung und Nahrungsmittelproduktion vereinbar sind und sich auch viele Synergien in der Kommunikation mit den Kunden ergeben.", "Keywords": "Biodiversitetsvirkemidler", "Type of information": "Katalog/håndbog - praksis, konkret og casebaseret", "Target audience": "farmer, farmer organization", "Priority": "A", "Comment": "screen fibl", "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "30": {"Link": "https://www.fibl.org/en/shop-en/2504-foliensammlung-biodiversitaet", "Open access": "y", "Data type": "website", "Level of information": null, "Available as pdf": "y", "Publisher": "FIBL - Forschungsinstitut für biologischen Landbau", "Author": "FIBL", "Year": 2024, "Title": "Slide collection for teaching - Biodiversität auf dem Landwirtschaftsbetrieb", "Language": "German", "Geography": "Switzerland", "Abstract": "Die Foliensammlung beruht auf dem Praxishandbuch Biodiversität auf dem Landwirtschaftsbetrieb. Sie ist entsprechend den Kapiteln des Handbuchs in 8 Foliensätze gegliedert (ohne Kapitel 2) und setzt sich aus über 300 Folien zusammen. Die Folien sind eine Ressource für den Unterricht und Weiterbildungsveranstaltungen.", "Keywords": null, "Type of information": "Henvisning til katalog/håndbog (kapitelopdelt)", "Target audience": "farmer, farmer organization", "Priority": "C", "Comment": "screen fibl", "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "31": {"Link": "https://icoel.dk/media/ytzpzvis/nyttedyrskatalog-2023.pdf", "Open access": "y", "Data type": "Catalogue", "Level of information": 1.0, "Available as pdf": "y", "Publisher": "ICOEL - Innovationscenter for økologisk landbrug", "Author": "Julie Marie Søby", "Year": 2023, "Title": "Nyttedyr i marken Tiltag, der opbygger og vedligeholder en robust population af nyttedyr", "Language": "Danish", "Geography": "Denmark", "Abstract": "Kataloget her fokuserer på de tiltag, du kan arbejde med på din bedrift for at forbedre arbejdsforholdene for nyttedyrene. I kataloget finder du en introduktion til nyttedyr og begrebet ressourcehabitater efterfulgt af konkrete tiltag og tips.", "Keywords": "Nyttedyr, insektvolde, blosmterstriber, dødt ved, levende hegn, vand, bar jord, urtevegetation", "Type of information": "Katalog - praksis, konkret", "Target audience": "farmer", "Priority": "A", "Comment": null, "Prototype (flexible)": "y", "Prototype (core)": "y", "extended (Dec 16 2024)": "x", "Column1": null}, "32": {"Link": "https://icoel.dk/planteavl/dyrkning-i-striber-har-mange-potentialer/", "Open access": "y", "Data type": "website", "Level of information": 1.0, "Available as pdf": "n", "Publisher": "ICOEL - Innovationscenter for økologisk landbrug", "Author": "ICOEL", "Year": 2022, "Title": "Dyrkning i striber har mange potentialer", "Language": "Danish", "Geography": "Denmark", "Abstract": "Stribedyrkning forsøger at efterligne principperne fra naturlige økosystemer og samtidig opretholde en høj produktivitet", "Keywords": "Stribedyrkning", "Type of information": "Informativ", "Target audience": "farmer, farmer organization", "Priority": "A", "Comment": null, "Prototype (flexible)": "y", "Prototype (core)": "y", "extended (Dec 16 2024)": "x", "Column1": null}, "33": {"Link": "https://icoel.dk/natur/regnorme-styrker-din-jord/", "Open access": "y", "Data type": "website", "Level of information": null, "Available as pdf": "n", "Publisher": "ICOEL - Innovationscenter for økologisk landbrug", "Author": "Karen Munk Nielsen", "Year": 2023, "Title": "Regnorme styrker din jord", "Language": "Danish", "Geography": "Denmark", "Abstract": "Regnorme udfører vigtige funktioner, der gavner mark-økosystemet. Regnormene bør derfor få større opmærksomhed i en bæredygtig, økologisk landbrugsproduktion. Tunge maskiner, hyppige forstyrrelser og brug af pesticider har nogle steder nærmest udryddet regnormene, mens en hektar sund græsmark omvendt kan rumme 1-3 millioner regnorme.", "Keywords": "Regnorme, jordkvalitet", "Type of information": "Informativ", "Target audience": "farmer, other", "Priority": "A", "Comment": null, "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "34": {"Link": "https://icoel.dk/media/kt5j1rud/notat-om-stribedyrkning-2023_bezj_sher_endelig.pdf", "Open access": "y", "Data type": "Experimental note", "Level of information": 1.0, "Available as pdf": "y", "Publisher": "ICOEL - Innovationscenter for økologisk landbrug", "Author": "ICOEL", "Year": 2023, "Title": "Erfaringer fra dansk stribedyrkning ", "Language": "Danish", "Geography": "Denmark", "Abstract": "Notat, forsøgserfaringer", "Keywords": "Stribedyrkning", "Type of information": "Informativ", "Target audience": "farmer, farmer organization", "Priority": "A", "Comment": null, "Prototype (flexible)": "y", "Prototype (core)": "y", "extended (Dec 16 2024)": "x", "Column1": null}, "35": {"Link": "https://icoel.dk/natur/de-8-naturraad/", "Open access": "y", "Data type": "website", "Level of information": 1.0, "Available as pdf": "n", "Publisher": "ICOEL - Innovationscenter for økologisk landbrug", "Author": "Julie Rohde Birk", "Year": 2022, "Title": "8 tips: Sådan sikrer du en stærkere natur", "Language": "Danish", "Geography": "Denmark", "Abstract": "Vil du skabe en stærkere natur på og omkring dine marker? Så følg de otte naturråd", "Keywords": "Naturråd, naturpleje, variation", "Type of information": "Anbefaling", "Target audience": "farmer", "Priority": "A", "Comment": null, "Prototype (flexible)": "y", "Prototype (core)": "y", "extended (Dec 16 2024)": "x", "Column1": null}, "36": {"Link": "https://icoel.dk/natur/praktiske-naturtiltag/", "Open access": "y", "Data type": "website", "Level of information": 1.0, "Available as pdf": "n", "Publisher": "ICOEL - Innovationscenter for økologisk landbrug", "Author": "Julie Rohde Birk", "Year": 2022, "Title": "Følg praktiske naturtiltag og skab mere biodiversitet", "Language": "Danish", "Geography": "Denmark", "Abstract": "Her på siden finder du en lang række af praktiske naturtiltag, som du kan overføre til din bedrift, hvis du vil have mere natur og biodiversitet.", "Keywords": "Lærkepletter, vibelavninger, insektvolde, barjord, læhegn, fodpose, vildtstriber, faunazoner, stenbunker, dødt ved, veterantræer", "Type of information": "Informativ, vejledende", "Target audience": "farmer", "Priority": "A", "Comment": null, "Prototype (flexible)": "y", "Prototype (core)": "y", "extended (Dec 16 2024)": "x", "Column1": null}, "37": {"Link": "https://icoel.dk/media/l0qa2rke/pl_kvaeg_som_naturplejere.pdf", "Open access": "y", "Data type": "Fact sheet", "Level of information": 1.0, "Available as pdf": "y", "Publisher": "ICOEL - Innovationscenter for økologisk landbrug", "Author": "Videncentret for landbrug", "Year": 2013, "Title": "Kvæg som naturplejere", "Language": "Danish", "Geography": "Denmark", "Abstract": "Generelt er kvæg gode til naturpleje, fordi de æder et bredt sortiment af de planter, der gror på arealerne.", "Keywords": "Naturpleje, kvæg", "Type of information": "Faktaark", "Target audience": "farmer", "Priority": "A", "Comment": null, "Prototype (flexible)": "y", "Prototype (core)": "y", "extended (Dec 16 2024)": "x", "Column1": null}, "38": {"Link": "https://okologi.dk/media/4zshtv54/inspirtionskatalog_interaktiv_2-oplag_maj-2018.pdf", "Open access": "y", "Data type": "Catalogue", "Level of information": 1.0, "Available as pdf": "y", "Publisher": "ICOEL - Innovationscenter for økologisk landbrug", "Author": "Julie Rohde, Økologisk Landsforening", "Year": 2018, "Title": "Natursamarbejde - et inspirationskatalog", "Language": "Danish", "Geography": "Denmark", "Abstract": "Kataloget er opdelt i en række cases, der repræsenterer forskellige samarbejdsmuligheder. Hver case er beskrevet med opbygning af, og rammer for samarbejdet, fakta og gode råd fra samarbejdspartnerne. Hver case er dernæst beskrevet i artikelform for en mere dybdegående forståelse af samarbejdet.", "Keywords": "Natursamarbejde, flagermus, afbrænding, le, blomsterenge, kvæg, græsning, vandpleje, Natura2000", "Type of information": "Katalog - casebaseret", "Target audience": "all", "Priority": "A", "Comment": null, "Prototype (flexible)": "y", "Prototype (core)": "y", "extended (Dec 16 2024)": "x", "Column1": null}, "39": {"Link": "https://icoel.dk/natur/graesningslaug-for-dyreholdere/", "Open access": "y", "Data type": "website", "Level of information": 1.0, "Available as pdf": "n", "Publisher": "ICOEL - Innovationscenter for økologisk landbrug", "Author": "Bent Rasmussen", "Year": 2020, "Title": "Guide til græsningslaug for dyreholdere", "Language": "Danish", "Geography": "Denmark", "Abstract": "I guiden til græsningslaug for dyreholdere kan du finde al den viden, der er vigtig for dig, der overvejer at lade dine dyr indgå i et græsningslaug.", "Keywords": "Græsningslaug, kvæg", "Type of information": "Guide", "Target audience": "farmer, municipality", "Priority": "A", "Comment": null, "Prototype (flexible)": "y", "Prototype (core)": "y", "extended (Dec 16 2024)": "x", "Column1": null}, "40": {"Link": "https://icoel.dk/planteavl/skovlandbrug-litteraturreview/", "Open access": "y", "Data type": "website", "Level of information": 2.0, "Available as pdf": "n", "Publisher": "ICOEL - Innovationscenter for økologisk landbrug", "Author": "Christoffer Grønne, Julie Rohde Birk", "Year": 2022, "Title": "Skovlandbrug, litteraturreview", "Language": "Danish", "Geography": "Denmark", "Abstract": "Artiklen indeholder en kort introduktion til viden om effekter af skovlandbrug samt en liste over centrale publikationer inden for underemnerne med vigtige eksempler.", "Keywords": "Skovlandbrug, kulstofbinding, klimatilpasning, næringsstoffer, erosion, biodiversitet", "Type of information": "Informativ, henvisning til anden litteratur", "Target audience": "farmer organization", "Priority": "B", "Comment": "Worth looking into the literature referenced in this publication.", "Prototype (flexible)": "y", "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "41": {"Link": "https://icoel.dk/media/1a1f5b4j/biodiversitetsloeft_produktark-eksterne_2-sider.pdf", "Open access": "y", "Data type": "Councelling product", "Level of information": 1.0, "Available as pdf": "y", "Publisher": "ICOEL - Innovationscenter for økologisk landbrug", "Author": "ICOEL", "Year": 2023, "Title": "Biodiversitetsløft giver værdi til landbrugsejendomme", "Language": "Danish", "Geography": "Denmark", "Abstract": "Innovationscenter for Økologisk Landbrug tilbyder nu rådgivningsydelsen BiodiversitetsLøft til landmænd, der ønsker at udvikle og understøtte driften af ejendommen på dette område. BiodiversitetsLøft er derfor også et relevant redskab for kreditgivere og for virksomheder, der aftager landmandens produkter. BiodiversitetsLøft kan dokumentere indsatser for øget biodiversitet, bruges til ESG-afrapportering og tilføre produkter markedsværdi på en parameter, der ellers er svær at beskrive og måle.", "Keywords": "Biodiversitet", "Type of information": "Faktaark", "Target audience": "companies", "Priority": "O", "Comment": null, "Prototype (flexible)": "y", "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "42": {"Link": "https://icoel.dk/natur/biodiversitet-og-oekologisk-landbrug-hvordan-haenger-det-sammen/", "Open access": "y", "Data type": "website", "Level of information": 1.0, "Available as pdf": "n", "Publisher": "ICOEL - Innovationscenter for økologisk landbrug", "Author": "Karen Munk Nielsen", "Year": 2023, "Title": "Biodiversitet og økologisk landbrug – hvordan hænger det sammen?", "Language": "Danish", "Geography": "Denmark", "Abstract": "Økologisk landbrugspraksis både bruger og understøtter biodiversiteten i agerlandet og producerer samtidig et stabilt udbytte af foder og fødevarer.", "Keywords": "Økologi, biodiversitet, diversitetsbegreber", "Type of information": "Informativ", "Target audience": "farmer, other", "Priority": "A", "Comment": null, "Prototype (flexible)": "y", "Prototype (core)": "y", "extended (Dec 16 2024)": "x", "Column1": null}, "43": {"Link": "https://icoel.dk/planteavl/mikrobiel-diversitet-i-jorden/", "Open access": "y", "Data type": "website", "Level of information": null, "Available as pdf": "n", "Publisher": "ICOEL - Innovationscenter for økologisk landbrug", "Author": "Tove Mariegaard Pedersen, Sidsel Birkelund Schmidt", "Year": 2024, "Title": "Mikrobiel diversitet i jorden stiger, når vi tilfører kompost", "Language": "Danish", "Geography": "Denmark", "Abstract": "Mikroorganismer, som svampe og bakterier, kan udover det direkte samspil med planterødderne også have mange andre positive effekter i dyrkningsjorden, og det er vigtigt at skabe så gode betingelser som muligt for det mikrobielle samfund.", "Keywords": "Mikroorganismer, kompost, jordkvalitet", "Type of information": "Informativ, henvisning til podcasts", "Target audience": "farmer", "Priority": "A", "Comment": null, "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "44": {"Link": "https://okologi.dk/media/4zshtv54/inspirtionskatalog_interaktiv_2-oplag_maj-2018.pdf", "Open access": "y", "Data type": "pdf", "Level of information": null, "Available as pdf": "y", "Publisher": "Økologisk Landsforening", "Author": null, "Year": 2018, "Title": "Natursamarbejde, Inspirationskatalog", "Language": "Danish", "Geography": "Denmark", "Abstract": null, "Keywords": null, "Type of information": "Katalog - praksis, konkret", "Target audience": "farmer, municipality", "Priority": "A", "Comment": "added Dec 2024, this is the pdf linked from the below website", "Prototype (flexible)": "y", "Prototype (core)": "y", "extended (Dec 16 2024)": "x", "Column1": null}, "45": {"Link": "https://icoel.dk/natur/inspiration-til-natursamarbejde/", "Open access": "y", "Data type": "website", "Level of information": 2.0, "Available as pdf": "n", "Publisher": "ICOEL - Innovationscenter for økologisk landbrug", "Author": "Julie Rohde Birk", "Year": 2018, "Title": "Få inspiration til natursamarbejde", "Language": "Danish", "Geography": "Denmark", "Abstract": "Samarbejde har en evne til at motivere os til at gøre en ekstra indsats, og fastholder vores interesse for dét, vi samarbejder om. Når vi hjælpes ad, kan vi udrette store ting og gøre en større forskel for naturen, end det er muligt på egen hånd. Vi har udarbejdet et nyt inspirationskatalog som en del af projekt Mere natur i agerlandet – Effektivt natursamarbejde.", "Keywords": null, "Type of information": "Henvisning til katalog", "Target audience": "farmer, other", "Priority": "B", "Comment": null, "Prototype (flexible)": "y", "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "46": {"Link": "https://icoel.dk/media/zp4c1kg0/fakta-ark-om-biodiversitet-og-oekologisk-landbrug.pdf", "Open access": "y", "Data type": "pdf", "Level of information": null, "Available as pdf": "y", "Publisher": "ICOEL - Innovationscenter for økologisk landbrug", "Author": "x", "Year": 2024, "Title": "Biodiversitet i økologisk landbrug", "Language": "Danish", "Geography": "Denmark", "Abstract": "For at give biodiversiteten de bedste vilkår har vi brug for mere urørt natur, men også for et landbrug, der giver plads til mere liv. Det økologiske landbrug bidrager til at fremme biodiversiteten i og omkring markerne og giver plads til de arter, der hører til i agerlandet. Det er vigtigt at værne om agerlandets fødekæder. Uden blomster, ingen bier. Uden bier, ingen frugt.", "Keywords": "Økologi, biodiversitet, nyttedyr, målbarhed", "Type of information": "Informativ", "Target audience": "farmer, other", "Priority": "A", "Comment": null, "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "47": {"Link": "https://icoel.dk/natur/brug-oeget-biodiversitet-til-at-faa-robuste-systemer/", "Open access": "y", "Data type": "website", "Level of information": null, "Available as pdf": "n", "Publisher": "ICOEL - Innovationscenter for økologisk landbrug", "Author": "Maja Eline petersen", "Year": 2023, "Title": "Brug øget biodiversitet til at få robuste systemer", "Language": "Danish", "Geography": "Denmark", "Abstract": "En høj biodiversitet på bedriften – både i form af velbevarede na­turarealer og variation i landbrugs­driften i form af bl.a. af­grødevalg giver en højere stabilitet og flere økosystemtjenester såsom naturlig skadedyrsregulering, be­støvning og øget jordfrugtbarhed. Den diversitet af arter, der kan gavne dyrkningen, kaldes funktionel biodiversitet. Det er med andre ord den biodiversitet, der er nyttig for landmændene.", "Keywords": "Diversitetsbegreber, Stribedyrkning, skovlandbrug, økologi", "Type of information": "Informativ", "Target audience": "farmer, farmer organization", "Priority": "A", "Comment": null, "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "48": {"Link": "https://icoel.dk/natur/katalog-om-tiltag-der-tilgodeser-nyttedyr-i-marken/", "Open access": "y", "Data type": "website", "Level of information": null, "Available as pdf": "n", "Publisher": "ICOEL - Innovationscenter for økologisk landbrug", "Author": "Julie Marie Søby", "Year": 2023, "Title": "Katalog om tiltag, der tilgodeser nyttedyr i marken", "Language": "Danish", "Geography": "Denmark", "Abstract": "Skab en stående hær af skadedyrsbekæmpere ved at give de nyttige nyttedyr gode arbejsforhold i marken.", "Keywords": null, "Type of information": "Henvisning til katalog", "Target audience": "all", "Priority": "C", "Comment": null, "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "50": {"Link": "https://www.silenceofthebees.eu/wp-content/uploads/2023/10/BEESPOKE-Quick-guide-to-wild-flower-selection-DanishEnglish.pdf", "Open access": "y", "Data type": "Guide", "Level of information": 1.0, "Available as pdf": "y", "Publisher": "Interreg North Sea Region BEESPOKE project (publication)", "Author": "Interreg BEESPOKE", "Year": "x", "Title": "Flerårige vilde blomster og græsser inddelt efter krav til jordbunds- og lysforhold", "Language": "Danish, English", "Geography": "Europe/Denmark", "Abstract": "Opslagsværktøj til valg af flerårige vilde blomster og græsser ift. jordbunds og lysforhold", "Keywords": "Urter, blomster, græsser, artsudvælgelse", "Type of information": "Opslagstabel - konkret, vejledende", "Target audience": "farmer, other", "Priority": "A", "Comment": "from Yoko", "Prototype (flexible)": "y", "Prototype (core)": "y", "extended (Dec 16 2024)": "x", "Column1": null}, "51": {"Link": "https://www.silenceofthebees.eu/wp-content/uploads/2023/03/BEESPOKE-Guide-Danish-Establishment-Management-of-Wildflower-Strips.pdf", "Open access": "y", "Data type": "Guide", "Level of information": 1.0, "Available as pdf": "y", "Publisher": "Interreg North Sea Region BEESPOKE project (publication)", "Author": "Interreg BEESPOKE", "Year": "x", "Title": "Vejledning etablering og pasning af flerårig blomsterstribe", "Language": "Danish, English, Dutch", "Geography": "Europe/Denmark", "Abstract": "Vejledning", "Keywords": "Blomsterstribe, pasning, etablering, artsvalg", "Type of information": "Vejledning", "Target audience": "farmer, other", "Priority": "A", "Comment": "from Yoko", "Prototype (flexible)": "y", "Prototype (core)": "y", "extended (Dec 16 2024)": "x", "Column1": null}, "52": {"Link": "https://groenomstilling.koege.dk/p/Subsites/Grøn%20Omstilling/Mere_liv_i_din_have_Inspiration-komprimeret.pdf", "Open access": "y", "Data type": "Catalogue", "Level of information": 1.0, "Available as pdf": "y", "Publisher": "Køge Kommune", "Author": "Nanna Kyung Thorborg", "Year": 2021, "Title": "Mere liv i din have - Inspirationskatalog", "Language": "Danish", "Geography": "Denmark", "Abstract": "Som borger, kan du være med til at styrke biodiversiteten. Hvad enten du har en altan, gård eller have, så er der mulighed for at hjælpe til. Kataloget er udformet som et opslagsværk, så man let kan finde den inspiration man ønsker", "Keywords": "Have, natur, biodiversitetstiltag, forksellige organismer", "Type of information": "Katalog - konkret, vejledende, informativ", "Target audience": "citizen", "Priority": "A", "Comment": "search", "Prototype (flexible)": "y", "Prototype (core)": "y", "extended (Dec 16 2024)": "x", "Column1": null}, "65": {"Link": "https://northsearegion.eu/beespoke/guides-evalution-tools-other-publications/selecting-seed-mixes/", "Open access": "y", "Data type": "website", "Level of information": null, "Available as pdf": "n", "Publisher": "Interreg North Sea Region BEESPOKE project (publication)", "Author": "Interreg BEESPOKE", "Year": "x", "Title": "Selecting seed mixes", "Language": "English", "Geography": "Europe", "Abstract": "Do you wonder which pollinators are pollinating your crop? And how could you support these pollinators with the right choice of wildflowers? With our bespoke seed mixes and \"Matching Flowers to Pollinators\" guides we provide a concise overview per crop about which wildflowers support the pollinators you need for your specific crop. ", "Keywords": "Frøblandinger, afgrødespecifik", "Type of information": "Forside med henvisning til individuelle pdf", "Target audience": "farmer", "Priority": "C", "Comment": "from Yoko\nCould still be relevant information on the pages News, Interviews, Magazine", "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "66": {"Link": "https://northsearegion.eu/media/22562/nl-factsheet-2-keverbank.pdf", "Open access": "y", "Data type": "pdf", "Level of information": null, "Available as pdf": "y", "Publisher": "Interreg North Sea Region PARTRIDGE project (publication)", "Author": "Interreg PARTRIDGE", "Year": "x", "Title": "Keverbank (beetlebanks)", "Language": "Dutch", "Geography": "Europe/Netherlands", "Abstract": "Vejledning", "Keywords": "Billebanker, sammensætning, etablering, vedligehold", "Type of information": "Vejledning, anbefaling", "Target audience": "farmer", "Priority": "A", "Comment": "from Yoko", "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "67": {"Link": "https://northsearegion.eu/media/22565/nl-factsheet-3-bloemenblok.pdf", "Open access": "y", "Data type": "pdf", "Level of information": null, "Available as pdf": "y", "Publisher": "Interreg North Sea Region PARTRIDGE project (publication)", "Author": "Interreg PARTRIDGE", "Year": "x", "Title": "Bloemenblok (flower blocks)", "Language": "Dutch", "Geography": "Europe/Netherlands", "Abstract": "Vejledning", "Keywords": "Blomsterarealer, sammensætning, etablering, vedligehold", "Type of information": "Vejledning, anbefaling", "Target audience": "farmer", "Priority": "A", "Comment": "from Yoko", "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "68": {"Link": "https://northsearegion.eu/media/22561/nl-factsheet-4-patrijzenhaag.pdf", "Open access": "y", "Data type": "pdf", "Level of information": null, "Available as pdf": "y", "Publisher": "Interreg North Sea Region PARTRIDGE project (publication)", "Author": "Interreg PARTRIDGE", "Year": "x", "Title": "Patrijzenhaag (hedges for partridges)", "Language": "Dutch", "Geography": "Europe/Netherlands", "Abstract": "Vejledning", "Keywords": "Agerhøne, hæk/læhegn, sammensætning, etablering, vedligehold", "Type of information": "Vejledning, anbefaling", "Target audience": "farmer", "Priority": "A", "Comment": "from Yoko", "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "69": {"Link": "https://northsearegion.eu/media/22560/nl-factsheet-5-winterstoppel.pdf", "Open access": "y", "Data type": "pdf", "Level of information": null, "Available as pdf": "y", "Publisher": "Interreg North Sea Region PARTRIDGE project (publication)", "Author": "Interreg PARTRIDGE", "Year": "x", "Title": "Winterstoppel (winter stubble)", "Language": "Dutch", "Geography": "Europe/Netherlands", "Abstract": "Vejledning", "Keywords": "Agerhøne, vinterstubbe, sammensætning, etablering, vedligehold", "Type of information": "Vejledning, anbefaling", "Target audience": "farmer", "Priority": "A", "Comment": "from Yoko", "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "70": {"Link": "https://northsearegion.eu/media/22563/nl-factsheet-6-bijvoeren.pdf", "Open access": "y", "Data type": "pdf", "Level of information": null, "Available as pdf": "y", "Publisher": "Interreg North Sea Region PARTRIDGE project (publication)", "Author": "Interreg PARTRIDGE", "Year": "x", "Title": "Bijvoeren (feeding)", "Language": "Dutch", "Geography": "Europe/Netherlands", "Abstract": "Vejledning", "Keywords": "Agerhøne, fodring, sammensætning, etablering, vedligehold", "Type of information": "Vejledning, anbefaling", "Target audience": "farmer", "Priority": "A", "Comment": "from Yoko", "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "71": {"Link": "https://northsearegion.eu/media/22559/nl-factsheet-1-samenhang.pdf", "Open access": "y", "Data type": "pdf", "Level of information": null, "Available as pdf": "y", "Publisher": "Interreg North Sea Region PARTRIDGE project (publication)", "Author": "Interreg PARTRIDGE", "Year": "x", "Title": "Samenhang (Cohesive measures)", "Language": "Dutch", "Geography": "Europe/Netherlands", "Abstract": "Vejledning", "Keywords": "Agerhøne, sammenhæng", "Type of information": "Vejledning, anbefaling", "Target audience": "farmer", "Priority": "A", "Comment": "from Yoko", "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "72": {"Link": "https://lf.dk/viden-om/miljoe-og-natur/natur-og-biodiversitet/", "Open access": "y", "Data type": "website", "Level of information": 1.0, "Available as pdf": "n", "Publisher": "Landburg og Fødevarer - Videncenteret for landbrug", "Author": "Landburg og Fødevarer - Videncenteret for landbrug", "Year": "x", "Title": "Natur og biodiversitet", "Language": "Danish", "Geography": "Danmark", "Abstract": "Biodiversitet er enormt vigtigt for vores land, og i landbruget gør vi meget for at fremme biodiversiteten på landbrugsområder. Læs mere om arbejdet her.", "Keywords": "Biodiversitet, landbrugsland, barrierer", "Type of information": "Vejledning, anbefaling", "Target audience": "farmer, farmer organization", "Priority": "A", "Comment": null, "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "73": {"Link": "https://lf.dk/viden-om/miljoe-og-natur/natur-og-biodiversitet/bier/", "Open access": "y", "Data type": "website", "Level of information": 2.0, "Available as pdf": "n", "Publisher": "Landburg og Fødevarer - Videncenteret for landbrug", "Author": "Landburg og Fødevarer - Videncenteret for landbrug", "Year": "x", "Title": "Bierne har brug for en hjælpende hånd", "Language": "Danish", "Geography": "Danmark", "Abstract": "Bierne er vigtige - både i naturen og økonomien", "Keywords": "En stor og mangfoldig bestand af bier og andre bestøvere bidrager til en rig og spændende natur. Men bierne er også med til at sikre en bedre kvalitet og større kvantitet af afgrøderne i både marken og haven. For en lang række afgrøder i landbruget og frugtavlen giver højere udbytte og bedre kvalitet hvis de bliver bestøvet af bier. Frugterne får fx en flottere form og markafgrøder modner mere ensartet. ", "Type of information": "Vejledning, anbefaling", "Target audience": "farmer, farmer organization", "Priority": "A", "Comment": null, "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "74": {"Link": "https://lf.dk/viden-om/miljoe-og-natur/natur-og-biodiversitet/bier/10-anbefalinger-til-landmanden/", "Open access": "y", "Data type": "website", "Level of information": 3.0, "Available as pdf": "n", "Publisher": "Landburg og Fødevarer - Videncenteret for landbrug", "Author": "Landburg og Fødevarer - Videncenteret for landbrug", "Year": "x", "Title": "10 bivenlige anbefalinger til dit landbrug", "Language": "Danish", "Geography": "Danmark", "Abstract": "Uanset om du har en stor eller lille bedrift så kan du hjælpe bierne. Her er eksperternes 10 enkle råd til hvordan. Hver anbefaling er værdisat med ”humlebier”, hvor antallet af humlebier viser, hvor stor effekt tiltaget har. Ti humlebier er bedst, men alle anbefalinger kan gøre en positiv forskel. Vælg de tiltag, som passer på din ejendom og i din drift. Når du klikker på en anbefaling, kan du læse mere om tiltaget, hvordan det virker for de vilde bier, og hvad du gør i praksis. \n", "Keywords": null, "Type of information": "Vejledning, anbefaling", "Target audience": "farmer, farmer organization", "Priority": "A", "Comment": null, "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "75": {"Link": "https://lf.dk/viden-om/miljoe-og-natur/natur-og-biodiversitet/bier/5-anbefalinger-til-en-bivenlig-have/", "Open access": "y", "Data type": "website", "Level of information": 3.0, "Available as pdf": "n", "Publisher": "Landburg og Fødevarer - Videncenteret for landbrug", "Author": "Landburg og Fødevarer - Videncenteret for landbrug", "Year": "x", "Title": "5 bivenlige anbefalinger til haveejeren", "Language": "Danish", "Geography": "Danmark", "Abstract": "Med nogle få enkle huskeregler gør du som haveejer en verden til forskel for bierne, der trænger til stabil adgang til føde og et roligt sted at bo.\nSom tak vil bierne hjælpe dig i din have med både kvaliteten og kvantiteten af dine blomster, buske og træer. Der er en lang række ting du kan gøre som haveejer for at hjælpe bierne - både når du planlægger haven, sår blomster og klipper til.\n", "Keywords": "En indsats for bierne, er altså ikke kun vigtigt for biodiversiteten - der er også en også en god økonomisk grund til at give bien en hånd. En god bi-bestand betyder kort sagt et større udbytte af afgrøderne, både på marken og i haven. Og biernes indsats er svær at erstatte.", "Type of information": "Vejledning, anbefaling", "Target audience": "citizen", "Priority": "A", "Comment": null, "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "76": {"Link": "https://lf.dk/viden-om/miljoe-og-natur/natur-og-biodiversitet/bier/bliv-klogere-paa-bierne/", "Open access": "y", "Data type": "website", "Level of information": 3.0, "Available as pdf": "n", "Publisher": "Landburg og Fødevarer - Videncenteret for landbrug", "Author": "Landburg og Fødevarer - Videncenteret for landbrug", "Year": "x", "Title": "Bliv klogere på bierne", "Language": "Danish", "Geography": "Danmark", "Abstract": "Vidste du, at der findes omkring 288 forskellige arter af vilde bier i Danmark? Pragtbuksebi, vårsilkebi, stor blodbi og blåhatjordbi er bare et par eksempler på vilde biarter, som findes i den danske natur. Mange af bierne lever en flittig – men ofte ubemærket – tilværelse, hvor de sammen med fx sommerfuglene lever af nektar og pollen.", "Keywords": null, "Type of information": "Vejledning, anbefaling", "Target audience": "all", "Priority": "A", "Comment": null, "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "77": {"Link": "https://lf.dk/viden-om/miljoe-og-natur/natur-og-biodiversitet/viber/det-kan-du-goere-som-landmand/eng-og-graesarealer/", "Open access": "y", "Data type": "website", "Level of information": 4.0, "Available as pdf": "n", "Publisher": "Landburg og Fødevarer - Videncenteret for landbrug", "Author": "Landburg og Fødevarer - Videncenteret for landbrug", "Year": "x", "Title": "Eng- og græsarealer", "Language": "Danish", "Geography": "Danmark", "Abstract": "Find anbefalinger til dig, der står for driften af eng- og græsarealer, hvor viben yngler i dag, eller har ynglet indenfor de sidste 10 år.", "Keywords": null, "Type of information": "Vejledning, anbefaling", "Target audience": "farmer, farmer organization", "Priority": "A", "Comment": null, "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "78": {"Link": "https://lf.dk/viden-om/miljoe-og-natur/natur-og-biodiversitet/viber/det-kan-du-goere-som-landmand/lavbunds-og-vaadomraader/", "Open access": "y", "Data type": "website", "Level of information": 4.0, "Available as pdf": "n", "Publisher": "Landburg og Fødevarer - Videncenteret for landbrug", "Author": "Landburg og Fødevarer - Videncenteret for landbrug", "Year": "x", "Title": "Lavbunds- og vådområder", "Language": "Danish", "Geography": "Danmark", "Abstract": "Her er anbefalingerne til dig, der ikke pt har ynglende viber, men som har planer om at indgå i et lavbunds- eller vådområdeprojekt.\n", "Keywords": null, "Type of information": "Vejledning, anbefaling", "Target audience": "farmer, farmer organization", "Priority": "A", "Comment": null, "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "79": {"Link": "https://lf.dk/viden-om/miljoe-og-natur/natur-og-biodiversitet/viber/det-kan-du-goere-som-landmand/omdriftsarealer/", "Open access": "y", "Data type": "website", "Level of information": 4.0, "Available as pdf": "n", "Publisher": "Landburg og Fødevarer - Videncenteret for landbrug", "Author": "Landburg og Fødevarer - Videncenteret for landbrug", "Year": "x", "Title": "Omdriftsarealer", "Language": "Danish", "Geography": "Danmark", "Abstract": "Her er anbefalingerne til dig, der dyrker omdriftsarealer, hvor viben yngler i dag, eller har ynglet indenfor de sidste 10 år.", "Keywords": null, "Type of information": "Vejledning, anbefaling", "Target audience": "farmer, farmer organization", "Priority": "A", "Comment": null, "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "80": {"Link": "https://lf.dk/media/hxlj2hj2/pixi-folder-natur-og-biodiversitetsudspil.pdf", "Open access": "y", "Data type": "website, pdf", "Level of information": null, "Available as pdf": "y", "Publisher": "Landburg og Fødevarer - Videncenteret for landbrug", "Author": "Landburg og Fødevarer - Videncenteret for landbrug", "Year": "x", "Title": "Natur og biodiversitet i det åbne land", "Language": "Danish", "Geography": "Danmark", "Abstract": "Naturen i det åbne land har brug for en hånd: rende naturarealer samt øge kvaliteten og beskyttelsen \naf den eksisterende natur.\nVi skal styrke viden om biodiversitet hos lodsejere \nog befolkning samt befolkningens muligheder for at \nopleve naturen.\nIndsatsen for natur og biodiversitet i det åbne land bør \nbåde rettes mod de egentlige naturområder og mod \nnaturværdierne i jordbrugslandskabet, blandt andet \nfor at sikre velfungerende økosystemer og fødekæder. \nDer er behov for både nye og bedre forvaltningsmæssi_x0002_ge tiltag og for målrettede virkemidler, der kan sikre, at \nde nødvendige tiltag gennemføres. \nOrganisationerne bag denne folder har kortlagt \neksisterende barrierer for en styrket naturindsats og \nhar på denne baggrund i fællesskab formuleret fælles \nkonkrete ønsker til:\n1. Grundlæggende principper for fremtidens \nnaturforvaltning \n2. Politiske initiativer der skal sikre og styrke \nbiodiversiteten samt forbedre naturen i det \nåbne land og befolkningens muligheder for \nat opleve naturen\nUdspillet skal ses som et bidrag til arbejdet med \nen kommende Natur- og biodiversitetspakke, der \nforventes at blive fremlagt i efteråret 2020.\nLæs udspillet i dets fulde længde på \norganisationernes hjemmesider.", "Keywords": null, "Type of information": null, "Target audience": "all", "Priority": "A", "Comment": null, "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "82": {"Link": "https://esg.make.dk/", "Open access": "y", "Data type": "website", "Level of information": null, "Available as pdf": "n", "Publisher": "Make", "Author": "Make", "Year": 2023, "Title": "ESG  Barometer 2023", "Language": "Danish", "Geography": "Denmark", "Abstract": "I januar 2022 udgav We Love People (i dag Make) det første ESG Barometer baseret på C25’s bæredygtighedsrapportering 2020. Barometeret er en modenhedsanalyse, der vil følge adoptionen af ESG i de største danske virksomheder frem mod implemente ringen af EU’s CSRD-direktiv (Corporate Sustainability Reporting Directive). ESG Barometeret blev født ud af en erkendelse af, at markedet kræver ESG-disciplin, men at mange virksomheder mangler viden, erfaring og inspiration til at styrke rapporteringen. Barometerets formål er at kvalificere virksomheders strategiske diskussioner om klima, miljø og mennesker ved at vise, hvordan E, S og G lige nu forandrer og forankrer bæredygtighed i C25. ESG Barometeret følger i C25-virksomhedernes fodspor for at lære af deres rapportering, herunder observere deres strategiske til- og fravalg, finde mønstre og udkrystallisere ESGtrends. Ideen er vidensdeling og læring. ESG Barometeret giver indsigter, der kan oplyse andres ESG-transformation og lette deres rapporteringsrejse.", "Keywords": "Biodiversitet, grøn omstilling, cirkularitet, social, governance", "Type of information": "Status rapport, nøgletal, informativ", "Target audience": "companies", "Priority": "A", "Comment": null, "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "83": {"Link": "https://mst.dk/media/y1dkh4pd/hvidbogen_kommunernes-haandbog-til-biodiversitet_final.pdf", "Open access": "y", "Data type": "White paper", "Level of information": 1.0, "Available as pdf": "y", "Publisher": "Miljøministeriet", "Author": "Miljøministeriet", "Year": 2021, "Title": "Hvidbog - VILDE tips til VILDE kommuner", "Language": "Danish", "Geography": "Denmark", "Abstract": "Den 5. februar 2020 henvendte jeg mig til landets kommuner med en invitation til at omfavne, hylde og dyrke den vilde natur. Et frø blev sået og frem spirede en VILD konkurrence for alle landets kommuner. De skulle dyste om, hvem der kunne skabe det vildeste og mest fantastiske biodiversitetsprojekt. Dengang havde jeg ingen anelse om, hvor vildt det ville gå for sig. Alle 98 kommuner tilmeldte sig konkurrencen, og det kom der fantastiske biodiversitetsprojekter ud af. Kommunerne har gjort en kæmpe indsats for at give naturen mere plads, og det er spiret frem med naturprojekter. Med konkurrencen og kommunernes benhårde arbejde er frembrudt en ny opmærksomhed og prioritering af naturen i kommunerne. Mange borgere er også hoppet med på den vilde bølge, og på sociale medier er opstået en borgerbevægelse. Vilde Facebookgrupper, hvor der deles tips og tricks til den vilde have, og hvor kommunernes indsatser diskuteres, er skudt op. I skrivende stund er over 18.000 borgere medlem af de nye VILDE Facebookgrupper, og borgernes engagement har været til at tage at føle på. Danskerne vil gerne den vilde natur - det er der efterhånden ingen tvivl om! I løbet af konkurrencen er der sket et paradigmeskift i forvaltningen af kommunernes grønne arealer. Hvor det tidligere var normen med tætklippede, grønne græsplæner og skarpt klippede hække, ser man nu i meget højere grad vilde kommunale arealer med alverdens blomsterarter og insekter, vilde vejrabatter, vilde skoler og institutioner og meget mere. Til en start er alle kommunernes erfaringer samlet i denne Hvidbog til inspiration for alle kommuner. Lad os bruge hinanden - for sammen kan vi nå meget længere og gøre en endnu større indsats for naturen. ", "Keywords": "Biodiversitet, kommunale arealer", "Type of information": "Informativ, inspiration", "Target audience": "municipalities", "Priority": "A", "Comment": null, "Prototype (flexible)": "y", "Prototype (core)": "y", "extended (Dec 16 2024)": "x", "Column1": null}, "84": {"Link": "https://miljotilstand.dk/arealanvendelse/omfanget-af-oekologisk-landbrugsareal", "Open access": "y", "Data type": "website", "Level of information": 1.0, "Available as pdf": "n", "Publisher": "Miljøministeriet", "Author": "Miljøministeriet", "Year": 2024, "Title": "Omfanget af økologisk landbrugsareal", "Language": "Danish", "Geography": "Denmark", "Abstract": "Det økologiske landbrug har en positiv indvirkning på miljø, natur og biodiversitet, bl.a. fordi brugen af pesticider er begrænset. Det økologiske areal udgør knap 12 % af det samlede danske landbrugsareal.", "Keywords": "Økologi", "Type of information": "Informativ", "Target audience": "farmer, farmer organization", "Priority": "A", "Comment": null, "Prototype (flexible)": "y", "Prototype (core)": "y", "extended (Dec 16 2024)": "x", "Column1": null}, "85": {"Link": "https://miljotilstand.dk/arealanvendelse/landbrugets-pesticidbelastning", "Open access": "y", "Data type": "website", "Level of information": null, "Available as pdf": "n", "Publisher": "Miljøministeriet", "Author": "Miljøministeriet", "Year": 2023, "Title": "Landbrugets pesticidbelastning", "Language": "Danish", "Geography": "Denmark", "Abstract": "Sundhed, miljø og grundvand kan belastes af pesticidforbruget. Derfor følges niveauet for belastningen fra salg og forbrug af pesticider tæt.", "Keywords": "Pesticider", "Type of information": "Informativ", "Target audience": "farmer, farmer organization", "Priority": "B", "Comment": null, "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "86": {"Link": "https://miljotilstand.dk/natur-og-biodiversitet", "Open access": "y", "Data type": "website", "Level of information": 3.0, "Available as pdf": "n", "Publisher": "Miljøministeriet", "Author": "Miljøministeriet", "Year": "x", "Title": "Blive klogere på miljøets tilstand", "Language": "Danish", "Geography": "Denmark", "Abstract": "Se miljøets tilstand og udvikling i Danmark på en række udvalgte områder.", "Keywords": "Miljø", "Type of information": "Forside, henvisning til undersider", "Target audience": "all", "Priority": "B", "Comment": null, "Prototype (flexible)": "y", "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": "INCLUDE ALL subsides (somehow I could not add lines here)"}, "87": {"Link": "https://mim.dk/media/so5j2o1u/biodiversitetspartnerskabets-anbefalinger.pdf", "Open access": "y", "Data type": "Report", "Level of information": 1.0, "Available as pdf": "y", "Publisher": "Miljøstyrelsen", "Author": "Miljøstyrelsen", "Year": 2024, "Title": "Biodiversitetspartnerskabets anbefalinger", "Language": "Danish", "Geography": "Denmark", "Abstract": "Miljøministeren har på baggrund af efterspørgsel fra flere virksomheder, erhvervs– og brancheorganisationer og NGO’er om større klarhed og samarbejde om virksomheders biodiversitetsindsatser nedsat Biodiversitetspartnerskabet . Partnerskabet påbegyndte sit arbejde i august 2023 og består af 22 medlemmer . Partnerskabet har haft til opgave at levere anbefalinger til henholdsvis virksomheder, myndigheder og vidensinstitutioner, der skal fremme og understøtte effektfulde frivillige biodiversitetsindsatser hos virksomheder . Anbefalingerne sætter en fælles retning for virksomheders biodiversitetsindsatser og opstiller en vision og mission for den fælles indsats . Anbefalingerne er rettet mod alle virksomheder, der opererer i Danmark, og gælder både for deres egen drift og deres værdikæder . Med anbefalingerne forsøger partnerskabet at tydeliggøre, at danske virksomheder skal handle på biodiversitetskrisen og at de har et medansvar for opfyldelsen af den globale biodiversitetsaftale . Desuden ønsker partnerskabet, at der etableres et fælles fundament for virksomhederne, hvor der er større klarhed om, hvordan virksomheder kan implementere og videreudvikle biodiversitetsindsatser, så de får størst mulig effekt . Anbefalingerne gør det samtidig klart hvordan regeringen, myndigheder, branche– og erhvervsorganisationer samt vidensinstitutioners bedre kan understøtte virksomheders frivillige biodiversitetsindsatser . Der har i partnerskabet været stort fokus på at skabe en fælles forståelsesramme på tværs af virksomheder, finansielle institutioner, brancheorganisationer, myndigheder osv . om biodiversitet og virksomheders betydning for og afhængighed af biodiversiteten . Anbefalingerne er ikke en vejledning til f .eks . hvordan virksomheder inden for forskellige sektorer laver konkrete biodiversitetsindsatser eller præcist hvilke incitamentsstrukturer, der er behov for, at myndighederne understøtter . Anbefalingerne er derimod et vigtigt første skridt på vejen til at guide virksomheder, branche– og erhvervsorganisationer, regeringen, myndigheder og vidensinstitutioner til, hvordan virksomheder mest effektivt kan understøttes og handle på biodiversitetskrisen . Anbefalingerne er resultatet af biodiversitetspartnerskabets arbejde . Der er opnået konsensus i partnerskabet om disse anbefalinger, som overrækkes til Miljøministeren . Miljøministeren skal tre måneder efter modtagelsen af partnerskabets anbefalinger vende tilbage til partnerskabet med svar på de anbefalinger, der retter sig mod regeringen og myndighederne ", "Keywords": "Biodiversitet", "Type of information": "Rapport, informativ", "Target audience": "companies, NGO, retailers, pension, public sector, politicians", "Priority": "A", "Comment": "Very nice for all stakeholders", "Prototype (flexible)": "y", "Prototype (core)": "y", "extended (Dec 16 2024)": "x", "Column1": null}, "88": {"Link": "https://mim.dk/nyheder/pressemeddelelser/2024/juni/biodiversitetspartnerskabet-overraekker-anbefalinger-der-skal-foere-til-styrkede-biodiversitetsindsatser-hos-danske-virksomheder", "Open access": "y", "Data type": "website", "Level of information": null, "Available as pdf": "n", "Publisher": "Miljøstyrelsen", "Author": "Miljøstyrelsen", "Year": 2024, "Title": "Biodiversitetspartnerskabet overrækker anbefalinger, der skal føre til styrkede biodiversitetsindsatser hos danske virksomheder", "Language": "Danish", "Geography": "Denmark", "Abstract": "22 organisationer fra den private sektor, civilsamfund og videninstitutioner er blevet enige om, at virksomheder skal bidrage til at standse tabet af biodiversitet senest i 2030, og bidrage til genopretningen af naturen og biodiversiteten både i havet og på land. Men for at det skal lykkes kræver det indsatser fra mange parter, og nu er de 22 organisationer klar med deres anbefalinger til en vellykket indsats.", "Keywords": "Biodiversitet", "Type of information": "henvisning til fulde rapport", "Target audience": "companies, NGO, retailers, pension", "Priority": "B", "Comment": null, "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "90": {"Link": "https://orgprints.org/id/eprint/52225/1/2023-08-24_Hvad-er-Thise-bioskole_Nyhed_ABO_D6.2.4.pdf", "Open access": "y", "Data type": "Commercial", "Level of information": 1.0, "Available as pdf": "y", "Publisher": "orgprints.org", "Author": "Anne Berg Olsen", "Year": 2023, "Title": "HVAD ER THISE BIOSKOLE?", "Language": "Danish", "Geography": "Danmark", "Abstract": "Thise Bioskole tager udgangspunkt i det, den enkelte andelshaver med familie prioriterer naturmæssigt og produktionsmæssigt på sin bedrift, hvilket dyrkningslandskab gården ligger i, og hvad der er af officielle registreringer og beskyttelser i landskabet. ", "Keywords": "Bioskole, Organic+, diversitet", "Type of information": "Informativ, reklame (evt. tidsbegrænset)", "Target audience": "farmer", "Priority": "O", "Comment": "web search reg Thise visit\nSearch for more references in this database", "Prototype (flexible)": "y", "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "91": {"Link": "https://rgo.dk/wp-content/uploads/Rapport-om-pensionsselskaber-juni2024.pdf", "Open access": "y", "Data type": "Report", "Level of information": 1.0, "Available as pdf": "y", "Publisher": "Rådet for grøn omstilling", "Author": "Rådet for grøn omstilling, Greenpeace, Dansk vegetarisk forening, dyrenes beskyttelse, klimabevægelsen", "Year": 2024, "Title": "HJÆLP BIODIVERSITET OG KLIMA GENNEM PLANTEBASEREDE INVESTERINGER: Benchmarking af de 10 største pensionsselskaber i Danmark og anbefalinger til næste skridt", "Language": "Danish", "Geography": "Denmark", "Abstract": "Formålet med denne rapport er at belyse, hvordan de ti største pensionsselskaber i Danmark bidrager til omstillingen mod en mere plantebaseret fødevareproduktion. Rapporten viser, at pensionsselskaberne i dag har et begrænset fokus på fødevaresektoren og dens indvirkning på klima- og biodiversitet. Vi håber, at denne rapport vil inspirere pensionsselskaberne til at sætte fødevareområdet på agendaen og integrere vores 10 anbefalinger i deres strategier og investeringer.", "Keywords": "Plantebaseret, fødevareproduktion, biodiversitet, klima", "Type of information": "Rapport, informativ", "Target audience": "NGO, companies, pension", "Priority": "A", "Comment": null, "Prototype (flexible)": "y", "Prototype (core)": "y", "extended (Dec 16 2024)": "x", "Column1": null}, "95": {"Link": "https://www.allertontrust.org.uk/wp-content/uploads/2023/12/TAP-Kelloggs-Project-Booklet-0522-Low-Res.pdf", "Open access": "y", "Data type": "pdf (online)", "Level of information": null, "Available as pdf": "y", "Publisher": "The Game & Wildlife Conservation Trust's Farmland Ecology Department, The Allerton Project", "Author": "The Game & Wildlife Conservation Trust's Farmland Ecology Department, The Allerton Project, BEESPOKE", "Year": 2020, "Title": "Natur based solutions: A guide to the management and benefits of farmland habitats", "Language": "English", "Geography": "Europe", "Abstract": "This practical field guide aims to help farmers and agronomists with establishment, habitat and management advice, helping to achieve a balanced landscape, making the most of some Nature Based Solutions.", "Keywords": "Integreret pest kontrol (IPM), habitattyper, hvor, hvordan, hvornår, varighed, forvaltning, artsfordele", "Type of information": "Katalog/håndbog - praksis, konkret, vejledende", "Target audience": "farmer", "Priority": "A", "Comment": "This one is very nice and captures many aspects", "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "106": {"Link": "https://wwf.dk/nyhed/12-tips-til-mere-natur-i-haven/", "Open access": "y", "Data type": "website", "Level of information": null, "Available as pdf": "n", "Publisher": "WWF - Verdensnatur fonden", "Author": "WWF - Verdensnatur fonden", "Year": 2023, "Title": "12 tips til mere nature i haven", "Language": "Danish", "Geography": "Denmark", "Abstract": "Måske drømmer du om, at en tur i din have vil føles lidt mere som at vandre i den vilde natur. Du kan let skabe mere biodiversitet og en mere naturvenlig have – uden, at det behøver at være rodet og uoverskueligt. Du behøver ikke at have en stor have for at få et rigere plante- og dyreliv. Nogle af de gode råd til valg af planter kan endda overføres til altanen. Er dine naboer også med på ideen om mere natur i haven, vil det tiltrække endnu flere dyr. Her får du 12 gode råd til at få en mere naturpræget og dyrevenlig have. Du kan frit vælge blandt de følgende tips – alt efter, hvor stor en mangfoldighed du ønsker i din have.", "Keywords": "Have", "Type of information": "Konkret, vejledende", "Target audience": "citizen", "Priority": "A", "Comment": "search from Yokos references", "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "107": {"Link": "https://www.bolius.dk/20-tips-til-mere-natur-i-haven-43937", "Open access": "y", "Data type": "website", "Level of information": 1.0, "Available as pdf": "n", "Publisher": "Videncentret Bolius", "Author": "Julie Trolle Boding, Malte Abildgaard Christensen", "Year": 2021, "Title": "20 tips til mere natur i haven", "Language": "Danish", "Geography": "Denmark", "Abstract": "En mere naturlig og dyrevenlig have behøver ikke at være et rodet eller uoverskueligt projekt. Få 20 gode råd her.", "Keywords": "Have", "Type of information": "Konkret, vejledende", "Target audience": "citizen", "Priority": "A", "Comment": "search from Yokos references", "Prototype (flexible)": "y", "Prototype (core)": "y", "extended (Dec 16 2024)": "x", "Column1": null}, "108": {"Link": "https://www.aalborg.dk/om-kommunen/politikker-strategier-og-planer/rig-natur-i-aalborg-kommune", "Open access": "y", "Data type": "website", "Level of information": 1.0, "Available as pdf": "n", "Publisher": "Aalborg municipality", "Author": "Aalborg kommune", "Year": 2017, "Title": "Rig Natur i Aalborg Kommune - en strategi for biodiversitet", "Language": "Danish", "Geography": "Danmark", "Abstract": "I Aalborg Kommune vil vi gøre en indsats for at styrke den biologiske mangfoldighed. Det er en del af vores strategi for en bæredygtig udvikling af kommunen, og derfor har vi underskrevet den internationale Countdown 2010-erklæring om at stoppe tabet af biodiversitet.\n\nDu vil opleve, at vores parker og grønne områder gradvist skifter udseende og får nyt indhold - måske virker det rodet og uplejet, men vi gør det med vilje.\n\nKommunen, som arealforvalter og myndighed, kan ikke løse opgaven alene, og derfor vil vi opfordre dig, din grundejerforening, din skole, din arbejdsplads, din virksomhed - alle borgere til at blive ”vild med Aalborg”.\n\nDet naturen i høj grad har brug for er plads, og jo mere vi kender til naturen og dens mangfoldighed, jo bedre kan vi tage vare på den. Derfor har vi lavet denne strategi for den vilde natur i kommunen.\n\nMed ”Rig natur i Aalborg Kommune - en strategi for biodiversitet” leverer kommunen en række værktøjer, som alle kan bruges til at give bedre livsbetingelser for den vilde natur både i byen og på landet. Værktøjerne kan tages i brug af alle, der vil være med til at gøre vores kommune rig på vild natur.", "Keywords": "Indikator/ambassadørarter, by, rekreativitet, veterantræer, boligområder, erhvervsområder, vand, vejkanter & grøfter, havne, Natura2000, skov, agerland, rastepladser, klimatilpasning, formidling", "Type of information": "Kommuneplan/strategi, indsatsområder, konkrete nøglearter", "Target audience": "municipality, teachers, pedagogs, citizens, companies", "Priority": "A", "Comment": "web search reg Thise visit\nsee chapters: Indikatorer og ambassadører for god natur &\nSmå naturområder i agerlandet", "Prototype (flexible)": "y", "Prototype (core)": "y", "extended (Dec 16 2024)": "x", "Column1": null}, "74.1": {"Link": "https://lf.dk/viden-om/miljoe-og-natur/natur-og-biodiversitet/bier/10-anbefalinger-til-landmanden/1-bevar-og-pas-paa-smaabiotoperne-i-agerlandet/", "Open access": "y", "Data type": "website", "Level of information": 3.0, "Available as pdf": "n", "Publisher": "Landburg og Fødevarer - Videncenteret for landbrug", "Author": "Landburg og Fødevarer - Videncenteret for landbrug", "Year": "x", "Title": "Bevar og pas på småbiotoperne i agerlandet", "Language": "Danish", "Geography": "Danmark", "Abstract": "Uanset om du har en stor eller lille bedrift så kan du hjælpe bierne. Her er eksperternes 10 enkle råd til hvordan. Hver anbefaling er værdisat med ”humlebier”, hvor antallet af humlebier viser, hvor stor effekt tiltaget har. Ti humlebier er bedst, men alle anbefalinger kan gøre en positiv forskel. Vælg de tiltag, som passer på din ejendom og i din drift. Når du klikker på en anbefaling, kan du læse mere om tiltaget, hvordan det virker for de vilde bier, og hvad du gør i praksis. \n", "Keywords": null, "Type of information": "Vejledning, anbefaling", "Target audience": "farmer, farmer organization", "Priority": "A", "Comment": null, "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "74.2": {"Link": "https://lf.dk/viden-om/miljoe-og-natur/natur-og-biodiversitet/bier/10-anbefalinger-til-landmanden/2-udtag-arealer-til-permanent-natur/", "Open access": "y", "Data type": "website", "Level of information": 3.0, "Available as pdf": "n", "Publisher": "Landburg og Fødevarer - Videncenteret for landbrug", "Author": "Landburg og Fødevarer - Videncenteret for landbrug", "Year": "x", "Title": "2. Udtag arealer til permanent natur", "Language": "Danish", "Geography": "Danmark", "Abstract": "Uanset om du har en stor eller lille bedrift så kan du hjælpe bierne. Her er eksperternes 10 enkle råd til hvordan. Hver anbefaling er værdisat med ”humlebier”, hvor antallet af humlebier viser, hvor stor effekt tiltaget har. Ti humlebier er bedst, men alle anbefalinger kan gøre en positiv forskel. Vælg de tiltag, som passer på din ejendom og i din drift. Når du klikker på en anbefaling, kan du læse mere om tiltaget, hvordan det virker for de vilde bier, og hvad du gør i praksis. \n", "Keywords": null, "Type of information": "Vejledning, anbefaling", "Target audience": "farmer, farmer organization", "Priority": "A", "Comment": null, "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "74.3": {"Link": "https://lf.dk/viden-om/miljoe-og-natur/natur-og-biodiversitet/bier/10-anbefalinger-til-landmanden/3-slaa-ikke-vejrabatter-groefter-markskel-og-brak-eller-graesarealer-naar-blomsterne-blomstrer/", "Open access": "y", "Data type": "website", "Level of information": 3.0, "Available as pdf": "n", "Publisher": "Landburg og Fødevarer - Videncenteret for landbrug", "Author": "Landburg og Fødevarer - Videncenteret for landbrug", "Year": "x", "Title": "3. Slå ikke vejrabatter mm. når blomsterne blomstrer", "Language": "Danish", "Geography": "Danmark", "Abstract": "Uanset om du har en stor eller lille bedrift så kan du hjælpe bierne. Her er eksperternes 10 enkle råd til hvordan. Hver anbefaling er værdisat med ”humlebier”, hvor antallet af humlebier viser, hvor stor effekt tiltaget har. Ti humlebier er bedst, men alle anbefalinger kan gøre en positiv forskel. Vælg de tiltag, som passer på din ejendom og i din drift. Når du klikker på en anbefaling, kan du læse mere om tiltaget, hvordan det virker for de vilde bier, og hvad du gør i praksis. \n", "Keywords": null, "Type of information": "Vejledning, anbefaling", "Target audience": "farmer, farmer organization", "Priority": "A", "Comment": null, "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "74.4": {"Link": "https://lf.dk/viden-om/miljoe-og-natur/natur-og-biodiversitet/bier/10-anbefalinger-til-landmanden/4-soerg-for-at-der-ikke-sker-spild-og-afdrift-til-naturomraader/", "Open access": "y", "Data type": "website", "Level of information": 3.0, "Available as pdf": "n", "Publisher": "Landburg og Fødevarer - Videncenteret for landbrug", "Author": "Landburg og Fødevarer - Videncenteret for landbrug", "Year": "x", "Title": "4. Sørg for, at der ikke sker spild og afdrift", "Language": "Danish", "Geography": "Danmark", "Abstract": "Uanset om du har en stor eller lille bedrift så kan du hjælpe bierne. Her er eksperternes 10 enkle råd til hvordan. Hver anbefaling er værdisat med ”humlebier”, hvor antallet af humlebier viser, hvor stor effekt tiltaget har. Ti humlebier er bedst, men alle anbefalinger kan gøre en positiv forskel. Vælg de tiltag, som passer på din ejendom og i din drift. Når du klikker på en anbefaling, kan du læse mere om tiltaget, hvordan det virker for de vilde bier, og hvad du gør i praksis. \n", "Keywords": null, "Type of information": "Vejledning, anbefaling", "Target audience": "farmer, farmer organization", "Priority": "A", "Comment": null, "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "74.5": {"Link": "https://lf.dk/viden-om/miljoe-og-natur/natur-og-biodiversitet/bier/10-anbefalinger-til-landmanden/5-pas-paa-og-plej-eksisterende-naturarealer-med-ekstensiv-graesning-eller-hoeslaet/", "Open access": "y", "Data type": "website", "Level of information": 3.0, "Available as pdf": "n", "Publisher": "Landburg og Fødevarer - Videncenteret for landbrug", "Author": "Landburg og Fødevarer - Videncenteret for landbrug", "Year": "x", "Title": "5. Pas på og plej eksisterende naturarealer", "Language": "Danish", "Geography": "Danmark", "Abstract": "Uanset om du har en stor eller lille bedrift så kan du hjælpe bierne. Her er eksperternes 10 enkle råd til hvordan. Hver anbefaling er værdisat med ”humlebier”, hvor antallet af humlebier viser, hvor stor effekt tiltaget har. Ti humlebier er bedst, men alle anbefalinger kan gøre en positiv forskel. Vælg de tiltag, som passer på din ejendom og i din drift. Når du klikker på en anbefaling, kan du læse mere om tiltaget, hvordan det virker for de vilde bier, og hvad du gør i praksis. \n", "Keywords": null, "Type of information": "Vejledning, anbefaling", "Target audience": "farmer, farmer organization", "Priority": "A", "Comment": null, "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "74.6": {"Link": "https://lf.dk/viden-om/miljoe-og-natur/natur-og-biodiversitet/bier/10-anbefalinger-til-landmanden/6-bevar-de-gamle-traeer-i-laehegn-markskel-og-andre-steder-paa-din-ejendom/", "Open access": "y", "Data type": "website", "Level of information": 3.0, "Available as pdf": "n", "Publisher": "Landburg og Fødevarer - Videncenteret for landbrug", "Author": "Landburg og Fødevarer - Videncenteret for landbrug", "Year": "x", "Title": "6. Bevar de gamle træer i læhegn og markskel på din ejendom", "Language": "Danish", "Geography": "Danmark", "Abstract": "Uanset om du har en stor eller lille bedrift så kan du hjælpe bierne. Her er eksperternes 10 enkle råd til hvordan. Hver anbefaling er værdisat med ”humlebier”, hvor antallet af humlebier viser, hvor stor effekt tiltaget har. Ti humlebier er bedst, men alle anbefalinger kan gøre en positiv forskel. Vælg de tiltag, som passer på din ejendom og i din drift. Når du klikker på en anbefaling, kan du læse mere om tiltaget, hvordan det virker for de vilde bier, og hvad du gør i praksis. \n", "Keywords": null, "Type of information": "Vejledning, anbefaling", "Target audience": "farmer, farmer organization", "Priority": "A", "Comment": null, "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "74.7": {"Link": "https://lf.dk/viden-om/miljoe-og-natur/natur-og-biodiversitet/bier/10-anbefalinger-til-landmanden/7-lav-blomsterstriber/", "Open access": "y", "Data type": "website", "Level of information": 3.0, "Available as pdf": "n", "Publisher": "Landburg og Fødevarer - Videncenteret for landbrug", "Author": "Landburg og Fødevarer - Videncenteret for landbrug", "Year": "x", "Title": "7. Lav blomsterstriber eller blomsterbrak", "Language": "Danish", "Geography": "Danmark", "Abstract": "Uanset om du har en stor eller lille bedrift så kan du hjælpe bierne. Her er eksperternes 10 enkle råd til hvordan. Hver anbefaling er værdisat med ”humlebier”, hvor antallet af humlebier viser, hvor stor effekt tiltaget har. Ti humlebier er bedst, men alle anbefalinger kan gøre en positiv forskel. Vælg de tiltag, som passer på din ejendom og i din drift. Når du klikker på en anbefaling, kan du læse mere om tiltaget, hvordan det virker for de vilde bier, og hvad du gør i praksis. \n", "Keywords": null, "Type of information": "Vejledning, anbefaling", "Target audience": "farmer, farmer organization", "Priority": "A", "Comment": null, "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "74.8": {"Link": "https://lf.dk/viden-om/miljoe-og-natur/natur-og-biodiversitet/bier/10-anbefalinger-til-landmanden/8-etabler-naturlige-bihoteller/", "Open access": "y", "Data type": "website", "Level of information": 3.0, "Available as pdf": "n", "Publisher": "Landburg og Fødevarer - Videncenteret for landbrug", "Author": "Landburg og Fødevarer - Videncenteret for landbrug", "Year": "x", "Title": "8. Etabler naturlige bihoteller", "Language": "Danish", "Geography": "Danmark", "Abstract": "Uanset om du har en stor eller lille bedrift så kan du hjælpe bierne. Her er eksperternes 10 enkle råd til hvordan. Hver anbefaling er værdisat med ”humlebier”, hvor antallet af humlebier viser, hvor stor effekt tiltaget har. Ti humlebier er bedst, men alle anbefalinger kan gøre en positiv forskel. Vælg de tiltag, som passer på din ejendom og i din drift. Når du klikker på en anbefaling, kan du læse mere om tiltaget, hvordan det virker for de vilde bier, og hvad du gør i praksis. \n", "Keywords": null, "Type of information": "Vejledning, anbefaling", "Target audience": "farmer, farmer organization", "Priority": "A", "Comment": null, "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "74.9": {"Link": "https://lf.dk/viden-om/miljoe-og-natur/natur-og-biodiversitet/bier/10-anbefalinger-til-landmanden/9-efterlad-doedt-ved-og-lad-fx-grene-ligge-i-laehegn/", "Open access": "y", "Data type": "website", "Level of information": 3.0, "Available as pdf": "n", "Publisher": "Landburg og Fødevarer - Videncenteret for landbrug", "Author": "Landburg og Fødevarer - Videncenteret for landbrug", "Year": "x", "Title": "9. Efterlad dødt ved og lad fx grene ligge i læhegn", "Language": "Danish", "Geography": "Danmark", "Abstract": "Uanset om du har en stor eller lille bedrift så kan du hjælpe bierne. Her er eksperternes 10 enkle råd til hvordan. Hver anbefaling er værdisat med ”humlebier”, hvor antallet af humlebier viser, hvor stor effekt tiltaget har. Ti humlebier er bedst, men alle anbefalinger kan gøre en positiv forskel. Vælg de tiltag, som passer på din ejendom og i din drift. Når du klikker på en anbefaling, kan du læse mere om tiltaget, hvordan det virker for de vilde bier, og hvad du gør i praksis. \n", "Keywords": null, "Type of information": "Vejledning, anbefaling", "Target audience": "farmer, farmer organization", "Priority": "A", "Comment": null, "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "74.10": {"Link": "https://lf.dk/viden-om/miljoe-og-natur/natur-og-biodiversitet/bier/10-anbefalinger-til-landmanden/10-plant-hjemmehoerende-hvidblomsterende-buske/", "Open access": "y", "Data type": "website", "Level of information": 3.0, "Available as pdf": "n", "Publisher": "Landburg og Fødevarer - Videncenteret for landbrug", "Author": "Landburg og Fødevarer - Videncenteret for landbrug", "Year": "x", "Title": "10. Plant hjemmehørende hvidblomsterende buske og træer", "Language": "Danish", "Geography": "Danmark", "Abstract": "Uanset om du har en stor eller lille bedrift så kan du hjælpe bierne. Her er eksperternes 10 enkle råd til hvordan. Hver anbefaling er værdisat med ”humlebier”, hvor antallet af humlebier viser, hvor stor effekt tiltaget har. Ti humlebier er bedst, men alle anbefalinger kan gøre en positiv forskel. Vælg de tiltag, som passer på din ejendom og i din drift. Når du klikker på en anbefaling, kan du læse mere om tiltaget, hvordan det virker for de vilde bier, og hvad du gør i praksis. \n", "Keywords": null, "Type of information": "Vejledning, anbefaling", "Target audience": "farmer, farmer organization", "Priority": "A", "Comment": null, "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "86.1": {"Link": "https://miljotilstand.dk/natur-og-biodiversitet/beskyttelse-af-naturtyper-som-heder-moser-overdrev-soeer-og-vandloeb", "Open access": "y", "Data type": "website", "Level of information": 3.0, "Available as pdf": "n", "Publisher": "Miljøministeriet", "Author": "Miljøministeriet", "Year": "x", "Title": "Beskyttelse af naturtyper som heder, moser, overdrev, søer og vandløb", "Language": "Danish", "Geography": "Denmark", "Abstract": "Se miljøets tilstand og udvikling i Danmark på en række udvalgte områder.", "Keywords": "Miljø", "Type of information": "Forside, henvisning til undersider", "Target audience": "all", "Priority": "B", "Comment": null, "Prototype (flexible)": "y", "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": "INCLUDE ALL subsides (somehow I could not add lines here)"}, "86.2": {"Link": "https://miljotilstand.dk/natur-og-biodiversitet/bevaringsstatus-for-heder-moser-og-andre-lysaabne-naturtyper", "Open access": "y", "Data type": "website", "Level of information": 3.0, "Available as pdf": "n", "Publisher": "Miljøministeriet", "Author": "Miljøministeriet", "Year": "x", "Title": "Bevaringsstatus for heder, moser og andre lysåbne naturtyper", "Language": "Danish", "Geography": "Denmark", "Abstract": "Se miljøets tilstand og udvikling i Danmark på en række udvalgte områder.", "Keywords": "Miljø", "Type of information": "Forside, henvisning til undersider", "Target audience": "all", "Priority": "B", "Comment": null, "Prototype (flexible)": "y", "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": "INCLUDE ALL subsides (somehow I could not add lines here)"}, "86.3": {"Link": "https://miljotilstand.dk/natur-og-biodiversitet/gamle-traeer-og-doedt-ved-i-skovene", "Open access": "y", "Data type": "website", "Level of information": 3.0, "Available as pdf": "n", "Publisher": "Miljøministeriet", "Author": "Miljøministeriet", "Year": "x", "Title": "Gamle træer og dødt ved i skovene", "Language": "Danish", "Geography": "Denmark", "Abstract": "Se miljøets tilstand og udvikling i Danmark på en række udvalgte områder.", "Keywords": "Miljø", "Type of information": "Forside, henvisning til undersider", "Target audience": "all", "Priority": "B", "Comment": null, "Prototype (flexible)": "y", "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": "INCLUDE ALL subsides (somehow I could not add lines here)"}, "86.4": {"Link": "https://miljotilstand.dk/natur-og-biodiversitet/antallet-af-plantearter-i-forskellige-naturtyper", "Open access": "y", "Data type": "website", "Level of information": 3.0, "Available as pdf": "n", "Publisher": "Miljøministeriet", "Author": "Miljøministeriet", "Year": "x", "Title": "Antallet af plantearter i forskellige naturtyper", "Language": "Danish", "Geography": "Denmark", "Abstract": "Se miljøets tilstand og udvikling i Danmark på en række udvalgte områder.", "Keywords": "Miljø", "Type of information": "Forside, henvisning til undersider", "Target audience": "all", "Priority": "B", "Comment": null, "Prototype (flexible)": "y", "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": "INCLUDE ALL subsides (somehow I could not add lines here)"}, "86.5": {"Link": "https://miljotilstand.dk/natur-og-biodiversitet/udvikling-i-bestanden-af-danske-ynglefugle", "Open access": "y", "Data type": "website", "Level of information": 3.0, "Available as pdf": "n", "Publisher": "Miljøministeriet", "Author": "Miljøministeriet", "Year": "x", "Title": "Udvikling i bestanden af danske ynglefugle", "Language": "Danish", "Geography": "Denmark", "Abstract": "Se miljøets tilstand og udvikling i Danmark på en række udvalgte områder.", "Keywords": "Miljø", "Type of information": "Forside, henvisning til undersider", "Target audience": "all", "Priority": "B", "Comment": null, "Prototype (flexible)": "y", "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": "INCLUDE ALL subsides (somehow I could not add lines here)"}, "86.6": {"Link": "https://miljotilstand.dk/natur-og-biodiversitet/havpattedyr-saeler-og-marsvin", "Open access": "y", "Data type": "website", "Level of information": 3.0, "Available as pdf": "n", "Publisher": "Miljøministeriet", "Author": "Miljøministeriet", "Year": "x", "Title": "Havpattedyr - Sæler og marsvin", "Language": "Danish", "Geography": "Denmark", "Abstract": "Se miljøets tilstand og udvikling i Danmark på en række udvalgte områder.", "Keywords": "Miljø", "Type of information": "Forside, henvisning til undersider", "Target audience": "all", "Priority": "B", "Comment": null, "Prototype (flexible)": "y", "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": "INCLUDE ALL subsides (somehow I could not add lines here)"}, "86.7": {"Link": "https://miljotilstand.dk/natur-og-biodiversitet/truede-arter-roedlisten", "Open access": "y", "Data type": "website", "Level of information": 3.0, "Available as pdf": "n", "Publisher": "Miljøministeriet", "Author": "Miljøministeriet", "Year": "x", "Title": "Truede arter - rødlisten", "Language": "Danish", "Geography": "Denmark", "Abstract": "Se miljøets tilstand og udvikling i Danmark på en række udvalgte områder.", "Keywords": "Miljø", "Type of information": "Forside, henvisning til undersider", "Target audience": "all", "Priority": "B", "Comment": null, "Prototype (flexible)": "y", "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": "INCLUDE ALL subsides (somehow I could not add lines here)"}, "86.8": {"Link": "https://miljotilstand.dk/natur-og-biodiversitet/invasive-arter", "Open access": "y", "Data type": "website", "Level of information": 3.0, "Available as pdf": "n", "Publisher": "Miljøministeriet", "Author": "Miljøministeriet", "Year": "x", "Title": "Invasive arter", "Language": "Danish", "Geography": "Denmark", "Abstract": "Se miljøets tilstand og udvikling i Danmark på en række udvalgte områder.", "Keywords": "Miljø", "Type of information": "Forside, henvisning til undersider", "Target audience": "all", "Priority": "B", "Comment": null, "Prototype (flexible)": "y", "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": "INCLUDE ALL subsides (somehow I could not add lines here)"}, "30.1": {"Link": "https://www.fibl.org/fileadmin/documents/shop/2504-folien-biodiv-1-warum-biodiversitaet-foerdern.pdf", "Open access": "y", "Data type": "website", "Level of information": null, "Available as pdf": "y", "Publisher": "FIBL - Forschungsinstitut für biologischen Landbau", "Author": "FIBL", "Year": 2024, "Title": "Biodiversität auf dem Landwirtschaftsbetrieb - Kapitel 1: Warum Biodiversität fördern", "Language": "German", "Geography": "Switzerland", "Abstract": "Die Foliensammlung beruht auf dem Praxishandbuch Biodiversität auf dem Landwirtschaftsbetrieb. Sie ist entsprechend den Kapiteln des Handbuchs in 8 Foliensätze gegliedert (ohne Kapitel 2) und setzt sich aus über 300 Folien zusammen. Die Folien sind eine Ressource für den Unterricht und Weiterbildungsveranstaltungen.", "Keywords": null, "Type of information": "Henvisning til katalog/håndbog (kapitelopdelt)", "Target audience": "farmer, farmer organization", "Priority": "C", "Comment": "screen fibl", "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "30.3": {"Link": "https://www.fibl.org/fileadmin/documents/shop/2504-folien-biodiv-3-biodiversitaet-planen.pdf", "Open access": "y", "Data type": "website", "Level of information": null, "Available as pdf": "y", "Publisher": "FIBL - Forschungsinstitut für biologischen Landbau", "Author": "FIBL", "Year": 2024, "Title": "Biodiversität auf dem Landwirtschaftsbetrieb - Kapitel 3: Biodiversität planen", "Language": "German", "Geography": "Switzerland", "Abstract": "Die Foliensammlung beruht auf dem Praxishandbuch Biodiversität auf dem Landwirtschaftsbetrieb. Sie ist entsprechend den Kapiteln des Handbuchs in 8 Foliensätze gegliedert (ohne Kapitel 2) und setzt sich aus über 300 Folien zusammen. Die Folien sind eine Ressource für den Unterricht und Weiterbildungsveranstaltungen.", "Keywords": null, "Type of information": "Henvisning til katalog/håndbog (kapitelopdelt)", "Target audience": "farmer, farmer organization", "Priority": "C", "Comment": "screen fibl", "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "30.4": {"Link": "https://www.fibl.org/fileadmin/documents/shop/2504-folien-biodiv-4-biodiversitaetsfoerderflaechen.pdf", "Open access": "y", "Data type": "website", "Level of information": null, "Available as pdf": "y", "Publisher": "FIBL - Forschungsinstitut für biologischen Landbau", "Author": "FIBL", "Year": 2024, "Title": "Biodiversität auf dem Landwirtschaftsbetrieb - Kapitel 4: Biodiversitätsförderflächen", "Language": "German", "Geography": "Switzerland", "Abstract": "Die Foliensammlung beruht auf dem Praxishandbuch Biodiversität auf dem Landwirtschaftsbetrieb. Sie ist entsprechend den Kapiteln des Handbuchs in 8 Foliensätze gegliedert (ohne Kapitel 2) und setzt sich aus über 300 Folien zusammen. Die Folien sind eine Ressource für den Unterricht und Weiterbildungsveranstaltungen.", "Keywords": null, "Type of information": "Henvisning til katalog/håndbog (kapitelopdelt)", "Target audience": "farmer, farmer organization", "Priority": "C", "Comment": "screen fibl", "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "30.5": {"Link": "https://www.fibl.org/fileadmin/documents/shop/2504-folien-biodiv-5-biodiversitaetsfoerderung-in-den-kulturen.pdf", "Open access": "y", "Data type": "website", "Level of information": null, "Available as pdf": "y", "Publisher": "FIBL - Forschungsinstitut für biologischen Landbau", "Author": "FIBL", "Year": 2024, "Title": "Biodiversität auf dem Landwirtschaftsbetrieb - Kapitel 5: Biodiversitätsförderung in den Kulturen", "Language": "German", "Geography": "Switzerland", "Abstract": "Die Foliensammlung beruht auf dem Praxishandbuch Biodiversität auf dem Landwirtschaftsbetrieb. Sie ist entsprechend den Kapiteln des Handbuchs in 8 Foliensätze gegliedert (ohne Kapitel 2) und setzt sich aus über 300 Folien zusammen. Die Folien sind eine Ressource für den Unterricht und Weiterbildungsveranstaltungen.", "Keywords": null, "Type of information": "Henvisning til katalog/håndbog (kapitelopdelt)", "Target audience": "farmer, farmer organization", "Priority": "C", "Comment": "screen fibl", "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "30.6": {"Link": "https://www.fibl.org/fileadmin/documents/shop/2504-folien-biodiv-6-schnittstellen-zu-gewaessern-wald.pdf", "Open access": "y", "Data type": "website", "Level of information": null, "Available as pdf": "y", "Publisher": "FIBL - Forschungsinstitut für biologischen Landbau", "Author": "FIBL", "Year": 2024, "Title": "Biodiversität auf dem Landwirtschaftsbetrieb - Kapitel 6: Schnittstellen zu Gewässern und Wald", "Language": "German", "Geography": "Switzerland", "Abstract": "Die Foliensammlung beruht auf dem Praxishandbuch Biodiversität auf dem Landwirtschaftsbetrieb. Sie ist entsprechend den Kapiteln des Handbuchs in 8 Foliensätze gegliedert (ohne Kapitel 2) und setzt sich aus über 300 Folien zusammen. Die Folien sind eine Ressource für den Unterricht und Weiterbildungsveranstaltungen.", "Keywords": null, "Type of information": "Henvisning til katalog/håndbog (kapitelopdelt)", "Target audience": "farmer, farmer organization", "Priority": "C", "Comment": "screen fibl", "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "30.7": {"Link": "https://www.fibl.org/fileadmin/documents/shop/2504-folien-biodiv-7-biodiversitaetsfoerderung-auf-dem-hofgelaende.pdf", "Open access": "y", "Data type": "website", "Level of information": null, "Available as pdf": "y", "Publisher": "FIBL - Forschungsinstitut für biologischen Landbau", "Author": "FIBL", "Year": 2024, "Title": "Biodiversität auf dem Landwirtschaftsbetrieb - Kapitel 7: Biodiversitätsförderung auf dem Hofgelände", "Language": "German", "Geography": "Switzerland", "Abstract": "Die Foliensammlung beruht auf dem Praxishandbuch Biodiversität auf dem Landwirtschaftsbetrieb. Sie ist entsprechend den Kapiteln des Handbuchs in 8 Foliensätze gegliedert (ohne Kapitel 2) und setzt sich aus über 300 Folien zusammen. Die Folien sind eine Ressource für den Unterricht und Weiterbildungsveranstaltungen.", "Keywords": null, "Type of information": "Henvisning til katalog/håndbog (kapitelopdelt)", "Target audience": "farmer, farmer organization", "Priority": "C", "Comment": "screen fibl", "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "30.8": {"Link": "https://www.fibl.org/fileadmin/documents/shop/2504-folien-biodiv-8-vernetzung-landschaftsqualitaet.pdf", "Open access": "y", "Data type": "website", "Level of information": null, "Available as pdf": "y", "Publisher": "FIBL - Forschungsinstitut für biologischen Landbau", "Author": "FIBL", "Year": 2024, "Title": "Biodiversität auf dem Landwirtschaftsbetrieb - Kapitel 8: Vernetzung und Landschaftsqualität", "Language": "German", "Geography": "Switzerland", "Abstract": "Die Foliensammlung beruht auf dem Praxishandbuch Biodiversität auf dem Landwirtschaftsbetrieb. Sie ist entsprechend den Kapiteln des Handbuchs in 8 Foliensätze gegliedert (ohne Kapitel 2) und setzt sich aus über 300 Folien zusammen. Die Folien sind eine Ressource für den Unterricht und Weiterbildungsveranstaltungen.", "Keywords": null, "Type of information": "Henvisning til katalog/håndbog (kapitelopdelt)", "Target audience": "farmer, farmer organization", "Priority": "C", "Comment": "screen fibl", "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}, "30.9": {"Link": "https://www.fibl.org/fileadmin/documents/shop/2504-folien-biodiv-9-biodiversitaet-beobachten-erkennen-verkaufen.pdf", "Open access": "y", "Data type": "website", "Level of information": null, "Available as pdf": "y", "Publisher": "FIBL - Forschungsinstitut für biologischen Landbau", "Author": "FIBL", "Year": 2024, "Title": "Biodiversität auf dem Landwirtschaftsbetrieb - Kapitel 9: Biodiversität beobachten, erkennen und verkaufen", "Language": "German", "Geography": "Switzerland", "Abstract": "Die Foliensammlung beruht auf dem Praxishandbuch Biodiversität auf dem Landwirtschaftsbetrieb. Sie ist entsprechend den Kapiteln des Handbuchs in 8 Foliensätze gegliedert (ohne Kapitel 2) und setzt sich aus über 300 Folien zusammen. Die Folien sind eine Ressource für den Unterricht und Weiterbildungsveranstaltungen.", "Keywords": null, "Type of information": "Henvisning til katalog/håndbog (kapitelopdelt)", "Target audience": "farmer, farmer organization", "Priority": "C", "Comment": "screen fibl", "Prototype (flexible)": null, "Prototype (core)": null, "extended (Dec 16 2024)": "x", "Column1": null}}